



[
  {
    "subject": "Fehler bei der Sprachlehr-App Babbel",
    "text": "Sehr geehrte Damen und Herren, ich nutze Babbel seit einigen Monaten ohne Probleme, aber seit letztem Update startet die App nicht mehr richtig. Ich bekomme ständig Fehlermeldungen und kann keine Lektionen mehr laden. Können Sie mir bitte helfen, dieses Problem zu beheben? Danke! Kay Weiss",
    "priority": 2,
    "queue": "Software"
  },
  {
    "subject": "Frage zur Nutzung von Azure in Verbindung mit Kubernetes",
    "text": "Hallo Support, ich habe ein Problem, wenn ich Azure mit Kubernetes einsetze. Können Sie mir weiterhelfen?",
    "priority": 2,
    "queue": "Software"
  },
  {
    "subject": "Frage zur Wartung meines Multiplexers",
    "text": "Sehr geehrte Damen und Herren,\nich habe vor etwa einem Jahr Ihren Multiplexer gekauft (Bestellnummer: 4587-MPLX). Bisher hat er gut funktioniert, aber ich frage mich nun, ob ich eine bestimmte Wartung oder Software-Updates durchführen muss, um die optimale Leistung zu erhalten. Könnten Sie mir dazu bitte weiterführende Informationen zukommen lassen?\nBeste Grüße,\nUlrich Meyer",
    "priority": 1,
    "queue": "Hardware"
  },
  {
    "subject": "Positives Feedback zu Ihrer Buchhaltungssoftware",
    "text": "Sehr geehrte Damen und Herren,\n\nich möchte Ihnen an dieser Stelle ein großes Lob aussprechen. Ihre Buchhaltungssoftware hat unsere Arbeit erheblich erleichtert. Die Funktionen sind intuitiv und effizient und auch der Kundenservice ist immer schnell und hilfsbereit. Besonders beeindruckt hat uns die Integration von Drittanbietern. Weiter so!\n\nMit freundlichen Grüßen,\nMichaela Ja",
    "priority": 2,
    "queue": "Buchhaltung"
  },
  {
    "subject": "Frage zu Überstundenregelungen im Vertrag",
    "text": "Könnten Sie bitte die Überstundenregelung in meinem Vertrag näher erläutern?",
    "priority": 2,
    "queue": "Buchhaltung"
  },
  {
    "subject": "Frage zu Zendesk Admin Panel Update",
    "text": "Sehr geehrte Damen und Herren,\nkönnten Sie mir bitte mitteilen, ob es demnächst ein geplantes Update für das Zendesk Admin Panel gibt? Ich würde gerne wissen, ob ich in den kommenden Wochen ein entsprechendes Update zu erwarten habe.\nVielen Dank!\nMit freundlichen Grüßen\nMarianne Lindner",
    "priority": 1,
    "queue": "Software"
  },
  {
    "subject": "Udringend – Storno meiner Bestellung #456789",
    "text": "Sehr geehrte Damen und Herren, meine Bestellung #456789 muss dringend storniert werden, da ein Fehler bei der Eingabe vorlag. Bitte kümmern Sie sich umgehend darum, da es meine Firmenrechnung betrifft. Vielen Dank, Erik Becker",
    "priority": 3,
    "queue": "Buchhaltung"
  },
  {
    "subject": "Anpassung Rechnungsbuchung AshiMe UG",
    "text": "Sehr geehrte Damen und Herren, ich bitte um eine Anpassung der Rechnungsbuchung von unserer letzten Bestellung (Bestellnr. 3748921). Der Unternehmensname sollte 'AshiMe UG' und nicht 'Ashi Meier GmbH' lauten. Vielen Dank für Ihre Mühe! Beste Grüße, Ayse Meyer",
    "priority": 1,
    "queue": "Buchhaltung"
  },
  {
    "subject": "Frage zur Rechnungsadressänderung",
    "text": "Sehr geehrte Buchhaltung,ich möchte anfragen, ob es möglich ist, auf meiner nächsten Rechnung einen anderen Absendernamen zu verwenden.Vielen Dank!Heike Sander.",
    "priority": 1,
    "queue": "Buchhaltung"
  },
  {
    "subject": "Wichtige Frage zur Karrieremöglichkeit und Fortbildungen",
    "text": "Sehr geehrte Damen und Herren,\n\nich würde gerne Informationen zur weiteren Karriereentwicklung und den Fortbildungsmöglichkeiten bei uns im Unternehmen erhalten. Insbesondere interessiert mich, ob es finanzielle Unterstützung für Zertifizierungen im Bereich Projektmanagement gibt.\n\nVielen Dank im Voraus und mit freundlichen Grüßen,\nPierre Ziegler",
    "priority": 3,
    "queue": "Buchhaltung"
  },
  {
    "subject": "Probleme mit dem neuen Smart-Gartenwerkzeug",
    "text": "Sehr geehrte Damen und Herren,\nmein Name ist Celina Schwarz und ich habe kürzlich ein Smart-Gartenwerkzeug bei Ihnen gekauft (Bestellnummer: 7523892). Leider funktioniert das Gerät nicht einwandfrei. Es schaltet sich oft von selbst aus und reagiert nicht immer auf Eingaben. Könnten Sie bitte überprüfen, ob ich ein fehlerhaftes Gerät erhalten habe?\nVielen Dank für Ihre Hilfe.\nMit freundlichen Grüßen,\nCelina Schwarz",
    "priority": 2,
    "queue": "Hardware"
  },
  {
    "subject": "Komplikationen mit Joomla Admin Control Panel",
    "text": "Sehr geehrter Support, \n\nich habe aktuell ein Problem mit meinem Joomla Admin Control Panel. Jede Änderung, die ich vornehmen möchte, wird nach dem Speichern nicht angewendet. Außerdem erscheinen vermehrt Fehlermeldungen ohne speziellen Code. Können Sie hierbei unterstützen? \nDanke.\nJulia Le.",
    "priority": 2,
    "queue": "Software"
  },
  {
    "subject": "Sofortige Hilfe erforderlich! – Betriebssystem startet nicht mehr",
    "text": "Sehr geehrte Damen und Herren, \nich benötige dringend Ihre Hilfe. Mein Betriebssystem fährt nach dem letzten Update nicht mehr hoch und ich kann daher nicht auf meine wichtigen Daten und Programme zugreifen. Dies beeinträchtigt meine Arbeit massiv. Bitte helfen Sie mir schnellstmöglich! \nMit freundlichen Grüßen,\nKatrin Beck",
    "priority": 3,
    "queue": "Software"
  },
  {
    "subject": "Kleiner Fehler bei Pavilion Laptop",
    "text": "Hallo Support-Team, mein Pavilion Laptop hat manchmal einen Wackelkontakt bei der Ladebuchse. Könnte geregelt werden? Danke und Grüße, Rüdiger Zimmer",
    "priority": 1,
    "queue": "Hardware"
  },
  {
    "subject": "Probleme beim Software-Upgrade – Dringend Hilfe benötigt!",
    "text": "Sehr geehrte Damen und Herren, seit dem letzten Software-Upgradesteuerprogramm für die Buchhaltung kommt es ständig zu Fehlermeldungen und Abstürzen. Der Zugriff auf wichtige Daten ist dadurch beeinträchtigt. Wir benötigen dringend Unterstützung, um diese Störungen zu beheben! Vielen Dank und freundliche Grüße, Roland Yilmaz",
    "priority": 3,
    "queue": "Buchhaltung"
  },
  {
    "subject": "Mitarbeiter-Frage zu Vertragsrecht und Kosten",
    "text": "Hallo, ich habe eine juristische Frage zu Vertragsklauseln und den damit verbundenen Betriebskosten. Können Sie mir weiterhelfen? MfG, Sebastian Schramm",
    "priority": 2,
    "queue": "Buchhaltung"
  },
  {
    "subject": "Probleme mit dem GSM Module – Klärung benötigt",
    "text": "Sehr geehrte Damen und Herren, ich habe vor kurzem ein GSM Module bei Ihnen erworben, aber ich stoße ständig auf Probleme beim Verbindungsaufbau. Es scheint, als würde das Modul keine stabile Verbindung herstellen können. Ich habe bereits die Firmware aktualisiert und verschiedene SIM-Karten getestet, ohne Erfolg. Könnten Sie mir bitte bei der Fehlerbehebung weiterhelfen? Vielen Dank im Voraus. Mit freundlichen Grüßen, Anton Be",
    "priority": 2,
    "queue": "Hardware"
  },
  {
    "subject": "Dringend: Fragen zur Personalentwicklung und Gehaltsabrechnungen",
    "text": "Hallo liebes Buchhaltungsteam,\nich habe Fragen zur Gehaltsabrechnung und den Änderungen durch die kürzlichen Personalentwicklungsmaßnahmen. Mehrere Mitarbeiter haben sich dazu gemeldet und brauchen dringend Klärung. Könnt ihr das bitte so schnell wie möglich prüfen? \n\n Vielen Dank,\nKathleen Witt",
    "priority": 3,
    "queue": "Buchhaltung"
  },
  {
    "subject": "Rechnungsfrage zur letzten Transaktion",
    "text": "Sehr geehrte Damen und Herren,\n\nbeim Durchsehen meiner Unterlagen ist mir aufgefallen, dass die Rechnung zu meiner letzten Bestellung doppelt berechnet wurde. Bitte überprüfen Sie dies und stellen Sie eine korrigierte Rechnung aus.\n\nVielen Dank,\nTobias Seifert",
    "priority": 2,
    "queue": "Buchhaltung"
  },
  {
    "subject": "Rechnungsfrage zur letzten Transaktion",
    "text": "Hallo Kundensupport, ich habe eine Frage zur letzten Rechnung. Es scheint ein Fehler in der angegebenen Summe zu sein. Könnten Sie das bitte überprüfen? Vielen Dank!",
    "priority": 2,
    "queue": "Buchhaltung"
  },
  {
    "subject": "Frage zu Lieferantenrechnung #4578",
    "text": "Sehr geehrter Buchhaltungs-Support,\nich habe eine Frage zu der Lieferantenrechnung #4578 vom letzten Monat. Könnten Sie mir bitte die Rechnungskopie sowie eine Aufschlüsselung der Kosten zukommen lassen? Ich bedanke mich im Voraus.\nMit freundlichen Grüßen,\nAlexander Schulze",
    "priority": 2,
    "queue": "Buchhaltung"
  },
  {
    "subject": "[Fehler] - Probleme mit FPGA Board",
    "text": "Sehr geehrte Damen und Herren,\nmein FPGA Board funktioniert nicht ordnungsgemäß. Es scheint sich nicht richtig zu initialisieren und erzeugt zufällige Fehler. Ich bitte um schnelle Hilfe.\nDanke.\nMichael Petersen",
    "priority": 2,
    "queue": "Hardware"
  },
  {
    "subject": "Frage zur neuen Rechnung für Firebase Console",
    "text": "Hallo Kundensupport, ich habe eine Frage zu unserer neuen Rechnung für die Firebase Console. Könnt ihr den Firmenname auf 'Öztürk WebSolutions' ändern? Es wäre toll, wenn ihr das für uns so einstellen könntet. Danke! Grüße, Rita Öztürk",
    "priority": 1,
    "queue": "Software"
  },
  {
    "subject": "Probleme mit meinem VR Headset - Bild flackert",
    "text": "Sehr geehrte Damen und Herren,\nich habe letzten Monat ein VR Headset bei Ihnen gekauft und seit einigen Tagen flackert der Bildschirm unregelmäßig, was die Nutzung fast unmöglich macht. Ich habe das Headset bereits neu gestartet und verschiedene Kabel ausprobiert, aber ohne Erfolg. Ein Austausch oder eine Reparatur wäre sehr hilfreich.\nVielen Dank,\nElke Kaiser",
    "priority": 2,
    "queue": "Hardware"
  },
  {
    "subject": "Zugriff verweigert auf GitHub – Dringende Klärung benötigt",
    "text": "Sehr geehrte Damen und Herren, \nich habe gestern plötzlich keinen Zugriff mehr auf mein GitHub-Repository. Es scheint irgendetwas mit meinen Authentifizierungsdaten nicht zu stimmen, obwohl ich nichts geändert habe. Ich muss dringend auf meine Codes zugreifen, da ich an einem wichtigen Projekt arbeite. \nBeste Grüße, \nHartmut Herrmann",
    "priority": 3,
    "queue": "Software"
  },
  {
    "subject": "Mitarbeiteranfragen::IT-Support::Zugriffsrechte",
    "text": "Sehr geehrte Damen und Herren,\nmein Name ist Thorsten Schmitz. Ich arbeite in der Buchhaltung und benötige dringend Zugriff auf die neuen Abrechnungsdokumente im System. Momentan kann ich nur auf die alten Daten zugreifen und meine Arbeit wird dadurch erheblich erschwert.\nVielen Dank für Ihre Unterstützung,\nThorsten Schmitz",
    "priority": 2,
    "queue": "Buchhaltung"
  },
  {
    "subject": "Frage zu Rechnungsformat",
    "text": "Guten Tag,\nich habe eine Frage zu meiner letzten Rechnung. Wäre es möglich, die Rechnungsadresse für die nächste Rechnung auf den Firmennamen 'TopDesign Solutions GmbH' zu ändern? Es eilt nicht, würde das aber gerne für zukünftige Abrechnungen klären.\nVielen Dank im Voraus und freundliche Grüße,\nManuel Aydin",
    "priority": 1,
    "queue": "Buchhaltung"
  },
  {
    "subject": "Soundkarte nach Installation fehlerhaft",
    "text": "Guten Tag,\nich habe die von Ihnen gekaufte Soundkarte installiert, aber der Ton ist kratzig und hin und wieder fällt er komplett aus. Können Sie mir bitte weiterhelfen? Es ist keine zeitkritische Anfrage.\nVielen Dank,\nSilvia Pfeiffer",
    "priority": 1,
    "queue": "Hardware"
  },
  {
    "subject": "Angebot für Softwareentwicklung erforderlich",
    "text": "Hallo Team, ich benötige ein Angebot für die Entwicklung einer neuen Web-Anwendung und Mobile-App. Könnt ihr mir dazu die Konditionen und möglichen Starttermin zukommen lassen? Beste Grüße, Janine Aydin",
    "priority": 2,
    "queue": "Buchhaltung"
  },
  {
    "subject": "Dringend: Digital Signage startet nicht mehr",
    "text": "Guten Tag, mein Digital Signage Bildschirm startet nach einem Update nicht mehr. Wir brauchen dringend eine Lösung, da das Gerät täglich genutzt wird. Mit freundlichen Grüßen, Kurt Schröder",
    "priority": 3,
    "queue": "Hardware"
  },
  {
    "subject": "Frage zu Update für Business Planning Software",
    "text": "Sehr geehrte Damen und Herren,\n\nich bin ein langjähriger Benutzer Ihrer Business Planning-Software und habe kürzlich festgestellt, dass ein Update verfügbar ist. Leider kann ich das Update nicht installieren und brauche daher Ihre Unterstützung. Bitte teilen Sie mir die nächsten Schritte mit, um das Problem zu lösen.\n\nVielen Dank und freundliche Grüße,\nKay Köhler",
    "priority": 2,
    "queue": "Software"
  },
  {
    "subject": "Update-Anfrage: Maintenance Management",
    "text": "Sehr geehrte Damen und Herren,\nkönnten Sie mir bitte mitteilen, ob und wann ein Update für das Maintenance Management-Programm geplant ist? Ich habe gelesen, dass eine neue Version im Umlauf ist und möchte sicherstellen, dass ich auf dem neuesten Stand bin.\nMit freundlichen Grüßen,\nGisela Kruse",
    "priority": 1,
    "queue": "Software"
  },
  {
    "subject": "Dringend – Sicherheitsproblem mit Email Security",
    "text": "Sehr geehrtes Supportteam,\nmein Email Security-System scheint gehackt worden zu sein. Bitte helfen Sie schnell, damit keine Daten verloren gehen!\nGrüße,\nHanna Ludwig",
    "priority": 3,
    "queue": "Software"
  },
  {
    "subject": "Frage zum W-Lan meines E-Readers",
    "text": "Hello Support-Team,\nich habe ein Problem mit meinem E-Reader. WLAN geht manchmal nicht. Was hätte ich da machen können? Gruss, Nadja Hartmann",
    "priority": 1,
    "queue": "Hardware"
  },
  {
    "subject": "Gehaltsabrechnung - Nachzahlungsanfrage",
    "text": "Sehr geehrte Damen und Herren,\n\nich habe auf meiner letzten Gehaltsabrechnung festgestellt, dass mir Überstunden und Boni des letzten Quartals nicht gutgeschrieben wurden. Dies stellt mich vor einige finanzielle Schwierigkeiten. Ich bitte um schnellstmögliche Überprüfung und Korrektur.\n\nFreundliche Grüße,\nStefanie Hermann",
    "priority": 2,
    "queue": "Buchhaltung"
  },
  {
    "subject": "Dringend: Motherboard defekt - Gerät startet nicht mehr",
    "text": "Sehr geehrte Damen und Herren, \nmein Name ist Julia La und ich habe vor Kurzem ein Motherboard bei Ihnen gekauft. Leider zeigt es keinerlei Lebenszeichen mehr und mein PC lässt sich nicht mehr einschalten. Das ist dringend, da ich meinen PC für meine Arbeit benötige. Können Sie mir bitte schnellstmöglich weiterhelfen? Danke.\nMit freundlichen Grüßen,\nJulia La",
    "priority": 3,
    "queue": "Hardware"
  },
  {
    "subject": "Probleme mit Smart-Kinderwagen",
    "text": "Sehr geehrte Damen und Herren,\n\nich habe vor kurzem einen Smart-Kinderwagen bei Ihnen erworben und habe folgendes Problem: Die Sensoren zur Vermeidung von Hindernissen scheinen nicht richtig zu funktionieren. Der Wagen stoppt nicht automatisch. Können Sie mir bitte weiterhelfen?\n\nViele Grüße,\nManfred Ra\n\nKundennummer: 237894",
    "priority": 2,
    "queue": "Hardware"
  },
  {
    "subject": "Dringend: Rechnungsproblem bei meiner letzten Bestellung",
    "text": "Sehr geehrte Damen und Herren, meine Rechnung für die letzte Bestellung (Bestell-Nr. 1028374) ist fehlerhaft. Ich benötige dringend eine Korrektur. Vielen Dank. Mit freundlichen Grüßen, Anke Schröder",
    "priority": 3,
    "queue": "Buchhaltung"
  },
  {
    "subject": "Wichtig! – RFID Reader funktioniert nicht mehr!",
    "text": "Sehr geehrte Damen und Herren,\n\nmein Name ist Murat Mayer und ich habe ein ernstes Problem mit Ihrem RFID Reader. Plötzlich erkennt das Gerät keine Tags mehr und ich brauche es dringend für die Inventarisierung. Bitte helfen Sie mir umgehend, da der Betrieb sonst stillsteht.\n\nVielen Dank,\nMurat Mayer",
    "priority": 3,
    "queue": "Hardware"
  },
  {
    "subject": "Feedback zu meiner letzten Rechnung",
    "text": "Sehr geehrte Damen und Herren,\nIch möchte Ihnen ein kurzes Feedback zu meiner letzten Rechnung geben. Diese war einwandfrei und klar verständlich. Vielen Dank für den exzellenten Service!\nMit freundlichen Grüßen,\nFranz Kruse",
    "priority": 1,
    "queue": "Buchhaltung"
  }
]