[
  {
    "subject": "Cuestiones urgentes derivadas de errores graves que afectan a varios usuarios requieren una acción rápida de su departamento de Soporte Técnico. Este asunto tiene alta prioridad debido a su necesidad inmediata y efectos generalizados.",
    "body": "Actualmente estamos enfrentando errores graves que impactan a un número significativo de usuarios. Es esencial tener apoyo inmediato de Asistencia Técnica para resolver estos problemas de manera efectiva. Su pronta respuesta a esta inquietud apremiante es muy valorada.",
    "answer": "Estimado Cliente,\n\nAgradecemos su notificación. Nos disculpamos por la interrupción que estos errores graves han causado. Nuestro equipo de Soporte Técnico ha sido informado y está tratando este problema con la máxima urgencia. Espere una actualización de nuestra parte pronto.\n\nAtentamente,\n[Su Nombre]",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "high",
    "language": "Spanish",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "System Crash",
      "Critical Failure"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application",
    "product": "Project Management Software",
    "extra_info": "Critical bugs affecting multiple users, need urgent resolution."
  },
  {
    "subject": "Problemas técnicos urgentes que afectan a varios usuarios requieren la respuesta inmediata de su equipo de soporte técnico. La gravedad es alta debido a la influencia urgente y extensa de estos problemas.",
    "body": "Estamos enfrentando problemas técnicos urgentes que impactan a muchos usuarios. Es crucial que el soporte técnico intervenga de inmediato para resolver eficazmente estos desafíos. Su pronta atención a este asunto sería muy apreciada.",
    "answer": "Estimado cliente,\n\nAgradecemos que nos haya hecho sobre este asunto. Pedimos disculpas por cualquier inconveniente causado por estos problemas técnicos urgentes. Nuestro equipo de soporte técnico ha sido informado y está tratando esta situación con la máxima importancia. Le mantendremos informado pronto.\n\nAtentamente,\n[Su Nombre]",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "high",
    "language": "Spanish",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Problem Resolution",
      "Service Disruption"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application",
    "product": "Project Management Software",
    "extra_info": "Critical bugs affecting multiple users, need urgent resolution."
  },
  {
    "subject": "Des problèmes urgents entraînent des interruptions de service pour plusieurs utilisateurs, nécessitant une assistance rapide de votre équipe de support technique. Ce problème est classé comme haute priorité en raison du besoin immédiat et des répercussions étendues.",
    "body": "Nous rencontrons actuellement des bogues graves qui impactent un grand nombre d'utilisateurs. Une action rapide de la part du support technique est essentielle pour résoudre efficacement ces défis. Votre réponse rapide à ce problème serait grandement appréciée.",
    "answer": "Cher client,\n\nNous vous remercions d'avoir porté cela à notre attention. Nous nous excusons pour les problèmes que ces bogues critiques ont causés. Notre équipe de support technique a été informée et traite cette affaire avec la plus grande urgence. Nous vous tiendrons informé sous peu.\n\nCordialement,\n[Votre nom]",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "high",
    "language": "French",
    "tags": [
      "Service Disruption",
      "Urgent Issue",
      "Technical Support",
      "Software Bug",
      "Problem Resolution",
      "Service Recovery",
      "Critical Failure"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application",
    "product": "Project Management Software",
    "extra_info": "Critical bugs affecting multiple users, need urgent resolution."
  },
  {
    "subject": "Problemas técnicos urgentes que afectan a un gran número de usuarios requieren el apoyo inmediato de su equipo de Asistencia Técnica. La situación es crítica dada las consecuencias generalizadas de estos errores.",
    "body": "Estamos enfrentando problemas técnicos significativos que impactan a muchos usuarios. Urgentemente necesitamos que su equipo de Asistencia Técnica intervenga y resuelva estos problemas rápidamente. Su atención rápida a este asunto es muy valorada.",
    "answer": "Estimado Cliente,\n\nAgradecemos que nos haya informado sobre esto. Pedimos disculpas por los inconvenientes que estos problemas técnicos críticos han causado. Nuestro equipo de Asistencia Técnica ha sido informado y está priorizando la resolución de este problema. Le mantendremos informado en breve.\n\nSaludos cordiales,\n[Su Nombre]",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "high",
    "language": "Spanish",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "System Crash",
      "Service Disruption",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application",
    "product": "Project Management Software",
    "extra_info": "Critical bugs affecting multiple users, need urgent resolution."
  },
  {
    "subject": "Se requiere asistencia urgente para errores críticos que impactan a varios usuarios.",
    "body": "Varios usuarios están encontrando errores significativos que requieren apoyo urgente de su equipo técnico. Necesitamos ayuda inmediata para resolver estos problemas de manera efectiva. Su pronta respuesta a este asunto es muy valorada.",
    "answer": "Estimado Cliente,\n\nGracias por hacernos llegar su inquietud. Nos disculpamos por el problema que estos errores críticos han causado. Nuestro equipo de soporte técnico ha sido informado y está trabajando en esto como prioridad alta. Le mantendremos informado con novedades pronto.\n\nMejores deseos,\n[Su Nombre]",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "high",
    "language": "Spanish",
    "tags": [
      "Urgent Issue",
      "Critical Failure",
      "Technical Support",
      "Problem Resolution",
      "Service Disruption",
      "Incident Report"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application",
    "product": "Project Management Software",
    "extra_info": "Critical bugs affecting multiple users, need urgent resolution."
  },
  {
    "subject": "Varios usuarios se ven gravemente afectados por errores urgentes que requieren ayuda rápida de su departamento de soporte técnico.",
    "body": "Hemos encontrado errores severos que afectan a muchos usuarios. La asistencia inmediata del soporte técnico es crucial para resolver estos problemas de manera oportuna. Su rápida respuesta a esta situación sería muy apreciada.",
    "answer": "Estimado Cliente,\n\nAgradecemos que nos haya informado sobre esto. Pedimos disculpas por las interrupciones causadas por estos errores severos. Nuestro equipo de soporte técnico ha sido alertado y está tratando este asunto como una alta prioridad. Le mantendremos informado pronto.\n\nAtentamente,\n[Su Nombre]",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "high",
    "language": "Spanish",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Problem Resolution",
      "Service Disruption",
      "Critical Failure",
      "Incident Report"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application",
    "product": "Project Management Software",
    "extra_info": "Critical bugs affecting multiple users, need urgent resolution."
  },
  {
    "subject": "Los problemas urgentes están afectando a numerosos usuarios, lo que requiere una acción rápida de su equipo de Soporte Técnico. Estos problemas tienen una alta importancia dada su urgencia y amplios efectos.",
    "body": "Hay problemas urgentes que están afectando a un gran número de usuarios. Necesitamos apoyo inmediato del Soporte Técnico para resolver estos problemas de manera eficiente. Agradecemos su rápida respuesta a este asunto.",
    "answer": "Estimado Cliente Valorado,\n\nAgradecemos su notificación sobre este asunto. Lamentamos los inconvenientes que estos problemas críticos han causado. Nuestro equipo de Soporte Técnico ha sido informado y está trabajando en resolverlo como una prioridad. Lo mantendremos informado con actualizaciones pronto.\n\nAtentamente,\n[Su Nombre]",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "high",
    "language": "Spanish",
    "tags": [
      "Urgent Issue",
      "Technical Support",
      "Service Disruption",
      "Problem Resolution",
      "Critical Failure"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application",
    "product": "Project Management Software",
    "extra_info": "Critical bugs affecting multiple users, need urgent resolution."
  },
  {
    "subject": "Schwere Probleme beinträchtigen mehrere Benutzer und erfordern dringend Hilfe von Ihrem technischen Support-Team. Die Situation ist höchst dringlich aufgrund der umfangreichen Folgen dieser Probleme.",
    "body": "Wir haben mit erheblichen Fehlern zu kämpfen, die eine große Anzahl von Benutzern beeinflussen. Dringende Hilfe vom technischen Support ist entscheidend, um diese Angelegenheiten effektiv zu lösen. Wir schätzen Ihre schnelle Reaktion auf diese Situation sehr.",
    "answer": "Sehr geehrter Kunde,\n\nwir danken Ihnen, dass Sie uns darauf hingewiesen haben. Wir entschuldigen uns für die durch diese schweren Fehler verursachten Unannehmlichkeiten. Unser technisches Support-Team wurde benachrichtigt und priorisiert dieses Problem. Wir werden Sie in Kürze auf dem Laufenden halten.\n\nMit freundlichen Grüßen,\n[Ihr Name]",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "high",
    "language": "German",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Problem Resolution",
      "Software Bug",
      "Service Disruption",
      "Critical Failure"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application",
    "product": "Project Management Software",
    "extra_info": "Critical bugs affecting multiple users, need urgent resolution."
  },
  {
    "subject": "Urgente: Varios usuarios están experimentando errores significativos que requieren la intervención inmediata del soporte técnico.",
    "body": "Estamos enfrentando errores importantes que impactan significativamente a muchos usuarios. Hay una necesidad urgente de una acción pronta por parte de su equipo de soporte técnico para resolver estos problemas de manera efectiva. Apreciaríamos enormemente su pronta respuesta a esta situación.",
    "answer": "Estimado Cliente,\n\nAgradecemos que nos haya hecho saber esto. Nos disculpamos sinceramente por la interrupción causada por estos errores significativos. Nuestro equipo de soporte técnico ha sido alertado y está priorizando la resolución de este problema. Espere una actualización de nuestra parte pronto.\n\nAtentamente,\n[Su Nombre]",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "high",
    "language": "Spanish",
    "tags": [
      "Urgent Issue",
      "Technical Support",
      "Service Disruption",
      "Problem Resolution",
      "Software Bug"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application",
    "product": "Project Management Software",
    "extra_info": "Critical bugs affecting multiple users, need urgent resolution."
  },
  {
    "subject": "Apoio urgente requerido devido a problemas significativos afetando vários usuários.",
    "body": "Um número de usuários está enfrentando falhas graves que requerem assistência urgente de sua equipe de Suporte Técnico para uma resolução eficaz. Sua rápida resposta a este assunto urgente é muito apreciada.",
    "answer": "Caro Cliente,\n\nAgradecemos por nos informar sobre isso. Pedimos desculpas pelas dificuldades causadas por esses problemas significativos. Fique tranquilo, nossa equipe de Suporte Técnico foi informada e está priorizando essa situação. Manteremos você atualizado em breve.\n\nAtenciosamente,\n[Seu Nome]",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "high",
    "language": "Portuguese",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Incident Report",
      "Problem Resolution",
      "Service Disruption"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application",
    "product": "Project Management Software",
    "extra_info": "Critical bugs affecting multiple users, need urgent resolution."
  }
]