[
  {
    "subject": "Need Urgent Help with Network Connection Problems",
    "body": "Hello IT Services Support Team, I'm having trouble with the network connectivity associated with my account (<acc_num>). I would be truly grateful for your prompt assistance in addressing this issue. You can reach me at <tel_num>. Thanks, <name>.",
    "answer": "Hello [Name],\n\nThank you for reaching out to IT Services. We have noted your concern regarding the network connectivity issue linked to your account ([acc_num]). Our team is currently looking into the matter and will keep you informed soon. If necessary, we may reach out to you at [tel_num].\n\nBest wishes,\nIT Services Support Team",
    "type": "Incident",
    "queue": "Product Support",
    "priority": "medium",
    "language": "en",
    "tags": [
      "IT Support",
      "Network Issue",
      "Urgent Issue",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Customer is experiencing network connectivity issues and requires assistance in troubleshooting the problem."
  },
  {
    "subject": "Urgent Help Needed: Network Connection Problems",
    "body": "Hello IT Support Team,  I've been facing challenges regarding network connection on my account (<acc_num>). Your swift support in addressing this issue would be immensely appreciated. You can reach me at <tel_num>. Best, <name>.",
    "answer": "Hello [Name],  We appreciate your reaching out to IT Services. Your notification concerning network connectivity challenges linked to your account ([acc_num]) has been received. Our team is currently looking into the issue and will provide you with updates soon. If necessary, we may reach out to you at [tel_num].  Best wishes, IT Services Customer Support",
    "type": "Incident",
    "queue": "Product Support",
    "priority": "medium",
    "language": "en",
    "tags": [
      "IT Support",
      "Network Issue",
      "Urgent Issue",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Customer is experiencing network connectivity issues and requires assistance in troubleshooting the problem."
  },
  {
    "subject": "Problemas de conexión de red - Urge asistencia",
    "body": "Hola, equipo de soporte de servicios de TI, estoy teniendo dificultades con la conexión de red en mi cuenta (<acc_num>). Apreciaría mucho su ayuda para solucionar este problema lo antes posible. Mi número de teléfono es <tel_num>. Saludos cordiales, <name>.",
    "answer": "Estimado [Nombre],\n\nLe agradecemos por comunicarse con los Servicios de TI. Hemos tomado nota de su inquietud respecto a los problemas de conexión de red vinculados a su cuenta ([acc_num]). Nuestro equipo está al tanto del asunto y pronto le proporcionaremos una actualización. Si lo requieren, podemos comunicarnos con usted al [tel_num].\n\nCordialmente,\nEl equipo de Soporte al Cliente de Servicios de TI",
    "type": "Incident",
    "queue": "Product Support",
    "priority": "medium",
    "language": "es",
    "tags": [
      "Network Issue",
      "Urgent Issue",
      "IT Support",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Customer is experiencing network connectivity issues and requires assistance in troubleshooting the problem."
  },
  {
    "subject": "Bericht zu Netzwerkverbindungsproblemen - Dringende Unterstützung benötigt",
    "body": "Liebes IT-Service-Support-Team, ich bin auf Schwierigkeiten mit der Netzwerkverbindung meines Kontos (<acc_num>) gestoßen. Es wäre sehr hilfreich, wenn Sie mir bei einer zügigen Lösung dieses Problems zur Seite stehen könnten. Sie erreichen mich unter folgender Nummer: <tel_num>. Beste Grüße, <name>.",
    "answer": "Sehr geehrte/r [Name],\n\nwir danken Ihnen herzlich für Ihre Kontaktaufnahme mit dem IT-Service. Ihre Anfrage hinsichtlich der Netzwerkverbindungsprobleme bei Ihrem Konto ([acc_num]) haben wir erhalten und unser Team wird sich der Angelegenheit annehmen. Sie werden bald von uns hören. Sollten wir weiteres aufklären müssen, können wir Sie unter [tel_num] erreichen.\n\nFreundliche Grüße,\nIT-Service-Support",
    "type": "Incident",
    "queue": "Product Support",
    "priority": "medium",
    "language": "de",
    "tags": [
      "IT Support",
      "Network Issue",
      "Urgent Issue",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Customer is experiencing network connectivity issues and requires assistance in troubleshooting the problem."
  },
  {
    "subject": "",
    "body": "Prezado Suporte ao Cliente,\n\nEstou lidando com questões técnicas que requerem atenção imediata. Os problemas começaram ontem e estão prejudicando meu trabalho. Peço assistência técnica urgente para esclarecer esta questão. Meu número de conta é <acc_num>. Você pode me contatar pelo telefone <tel_num> para mais informações. \n\nAgradeço pela sua assistência rápida.\n\nCordialmente,\n<name>",
    "answer": "Caro <name>,\n\nAgradecemos por sua mensagem. Compreendemos a gravidade da sua situação e estamos à disposição para ajudar. Nossa equipe de suporte técnico está investigando o problema e deve se comunicar com você em breve através do <tel_num> para discutirmos mais detalhes.\n\nAgradecemos pela sua compreensão e garantimos que resolveremos isto o mais rápido possível.\n\nAtenciosamente,\nSuporte ao Cliente",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "high",
    "language": "pt",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Problem Resolution",
      "Account Assistance"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Request for technical support. No specific issues mentioned."
  },
  {
    "subject": "",
    "body": "Sehr geehrter Kundenservice,\n\nich stehe vor technischen Schwierigkeiten, die umgehend Aufmerksamkeit benötigen. Diese Probleme haben gestern begonnen und beeinträchtigen meine alltägliche Arbeit. Ich bitte um sofortige Unterstützung in dieser Sache. Meine Kontonummer lautet <acc_num>. Sie erreichen mich unter <tel_num>",
    "answer": "Hallo <name>,\n\nwir bedanken uns für Ihre Nachricht. Wir nehmen die Dringlichkeit Ihrer Angelegenheit ernst und sind bereit zu helfen. Unser technisches Support-Team wird sich um Ihr Anliegen kümmern und wird Sie bald unter <tel_num> kontaktieren, um weitere Informationen bereitzustellen.\n\nWir schätzen Ihre Geduld und setzen alles daran, das Problem schnellstmöglich zu lösen.\n\nMit besten Grüßen,\nKundenservice",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "high",
    "language": "de",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Problem Resolution",
      "Customer Service",
      "Account Assistance"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Request for technical support. No specific issues mentioned."
  },
  {
    "subject": "",
    "body": "Estimado/a equipo de atención al cliente,\n\nMe encuentro con problemas técnicos que requieren atención inmediata. Estos inconvenientes iniciaron ayer y están obstaculizando mi labor. Solicito asistencia técnica de manera urgente para poder resolver esta situación. Mi número de cuenta es <acc_num>. Por favor, pueden contactarme al <tel_num> para más información.\n\nAgradezco de antemano su rápida respuesta.\n\nSaludos cordiales,\n<name>",
    "answer": "Estimado/a <name>,\n\nAgradecemos su comunicación con nosotros. Reconocemos la seriedad de su situación y estamos aquí para asistirle. Nuestro equipo de soporte técnico se encuentra analizando su inconveniente y se pondrá en contacto pronto con usted al <tel_num> para brindar más información.\n\nValoramos su paciencia y nos comprometemos a solucionar esto lo más pronto posible.\n\nCordialmente,\nEl equipo de atención al cliente",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "high",
    "language": "es",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Problem Resolution",
      "Customer Service"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Request for technical support. No specific issues mentioned."
  },
  {
    "subject": "",
    "body": "Bonjour équipe de support client,\n\nJe fais face à des problèmes techniques qui nécessitent une intervention rapide. Ces problèmes ont débuté hier et perturbent mon activité professionnelle. Je demande un soutien technique sans délai à ce sujet. Mon numéro de compte est <acc_num>. Vous me joindrez au <tel_num> si vous avez besoin d'informations supplémentaires.\n\nJe vous remercie par avance pour votre promptitude.\n\nSincèrement,\n<name>",
    "answer": "Bonjour <name>,\n\nNous vous remercions de nous avoir écrit. Nous sommes conscients de l'urgence de votre situation et déterminés à vous apporter l'aide requise. Notre équipe technique est en train d'examiner votre problème et vous contactera sous peu au <tel_num> pour échanger davantage d'informations.\n\nNous vous remercions de votre patience et mettrons tout en œuvre pour résoudre ce problème rapidement.\n\nSincèrement,\nL'équipe du support client",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "high",
    "language": "fr",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Problem Resolution",
      "Service Disruption",
      "Account Assistance"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Request for technical support. No specific issues mentioned."
  },
  {
    "subject": "",
    "body": "Hola, equipo de Atención al Cliente. Estoy teniendo inconvenientes técnicos con uno de sus productos. Mi número de cuenta es <acc_num>. ¿Podrían ayudarme a solucionar este asunto? Agradezco de antemano. Atentamente, <name>",
    "answer": "Estimado/a <name>,\n\nAgradecemos tu contacto. Para poder asistirte de manera más eficaz, requerimos más información sobre la dificultad que estás enfrentando. Te pedimos que nos brindes una descripción del inconveniente que estás experimentando.\n\nCordialmente,\nAtención al Cliente",
    "type": "Change",
    "queue": "IT Support",
    "priority": "high",
    "language": "es",
    "tags": [
      "Technical Support",
      "Customer Service",
      "Product Support",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Customer requests support for a technical issue with no specific product mentioned."
  },
  {
    "subject": "",
    "body": "Hola, Equipo de Atención al Cliente, estoy teniendo dificultades técnicas con uno de sus productos. Mi número de cuenta es <acc_num>. ¿Podrían ayudarme a solucionar este inconveniente? Muchas gracias. Saludos cordiales, <name>",
    "answer": "Estimado/a <name>, \n\nAgradecemos tu mensaje. Para poder ofrecerte una asistencia adecuada, necesitamos que nos compartas más información sobre el inconveniente que estás teniendo. Por favor, describe el problema que deseas resolver.\n\nCordialmente,\nEquipo de Atención al Cliente",
    "type": "Change",
    "queue": "IT Support",
    "priority": "high",
    "language": "es",
    "tags": [
      "Technical Support",
      "Customer Service",
      "Product Support",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Customer requests support for a technical issue with no specific product mentioned."
  },
  {
    "subject": "",
    "body": "Dear Customer Support,\n\nI'm encountering some technical difficulties with one of your offerings. My account number is <acc_num>. Could you kindly help me resolve this matter? Thank you.\n\nSincerely,  <name>",
    "answer": "Hello <name>, \n\nWe appreciate your message. To help you better, we require additional information regarding the issue you are facing. Please describe the problem in detail.\n\nBest regards,\nCustomer Support",
    "type": "Change",
    "queue": "IT Support",
    "priority": "high",
    "language": "en",
    "tags": [
      "Technical Support",
      "Account Assistance",
      "Problem Resolution",
      "Customer Service"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Customer requests support for a technical issue with no specific product mentioned."
  },
  {
    "subject": "",
    "body": "Dear Customer Support Team, I am having some technical difficulties with one of your products. My account number is <acc_num>. I would appreciate your help in solving this matter. Thank you. Sincerely, <name>",
    "answer": "Hello <name>,\n\nThank you for contacting us. We would require more information regarding your issue to provide proper assistance. Could you please describe the situation you are facing?\n\nKind regards,\nCustomer Support",
    "type": "Change",
    "queue": "IT Support",
    "priority": "high",
    "language": "en",
    "tags": [
      "Technical Support",
      "Product Support",
      "Account Assistance",
      "Problem Resolution",
      "Customer Service"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Customer requests support for a technical issue with no specific product mentioned."
  },
  {
    "subject": "Importante: Asistencia Urgente Necesaria - Dificultades para Ingresar al Sistema Operativo Windows - Amenaza a la Continuidad del Negocio",
    "body": "Hola equipo de soporte técnico,\n\nSoy <name> y me enfrento a un inconveniente al tratar de acceder a mi sistema operativo Windows. Esta situación está impactando severamente mi trabajo. Les pido por favor que me contacten a la brevedad posible al <tel_num> con una solución. Agradezco su atención.\n\nCordiales saludos,\n<name>",
    "answer": "Hola <name>,\n\nAgradecemos que te hayas comunicado. Lamentamos saber acerca de las dificultades que enfrentas para acceder. Estamos dando prioridad a tu situación y te llamaremos pronto al <tel_num> para solucionar este problema.\n\nSaludos cordiales,\nEquipo de Soporte Técnico",
    "type": "Incident",
    "queue": "Product Support",
    "priority": "medium",
    "language": "es",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Login Issue",
      "System Crash",
      "Problem Resolution",
      "Service Disruption"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Customer unable to access their Windows account after recent update."
  },
  {
    "subject": "Immediate Help Needed: Unable to Access Windows OS - Urgent Business Concerns",
    "body": "Hello IT Support Team,\n\nI am <name>, and I cannot get into my Windows operating system. This situation is significantly hindering my work capacity. I would appreciate it if you could reach out to me at <tel_num> at your soonest opportunity with a solution. Thank you very much.\n\nKind regards,\n<name>",
    "answer": "Hello <name>,\n\nWe appreciate your message. I'm sorry to learn about the issue you are experiencing with access. Your request is being treated with utmost importance, and we will get in touch with you soon at <tel_num> to find a solution.\n\nWarm regards,\nIT Support Team",
    "type": "Incident",
    "queue": "Product Support",
    "priority": "medium",
    "language": "en",
    "tags": [
      "IT Support",
      "Urgent Issue",
      "Login Issue",
      "System Maintenance",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Customer unable to access their Windows account after recent update."
  },
  {
    "subject": "Urgent : Assistance nécessaire rapidement - L'accès au système d'exploitation Windows du client est bloqué - Viabilité des affaires en danger",
    "body": "Bonjour l'équipe de support technique,  \n\nJe suis <name>, et je rencontre des difficultés pour accéder à mon système d'exploitation Windows. Cela perturbe considérablement mon efficacité. Merci de bien vouloir m'appeler dès que possible au <tel_num> afin que nous puissions trouver une solution.  \n\nBien à vous,  \n<name>",
    "answer": "Bonjour <name>,  \n\nMerci de nous avoir signalé ce problème. Je suis navré d'apprendre que vous avez des difficultés d'accès. Nous allons traiter votre demande prioritaire et vous appellerons bientôt au <tel_num> pour résoudre la situation.  \n\nCordialement,  \nÉquipe de support technique",
    "type": "Incident",
    "queue": "Product Support",
    "priority": "medium",
    "language": "fr",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "System Crash",
      "Problem Resolution",
      "IT Support",
      "Service Disruption",
      "Login Issue"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Customer unable to access their Windows account after recent update."
  },
  {
    "subject": "Immediate Assistance Needed: Customer Cannot Access Windows OS - Critical for Continuity",
    "body": "Hello IT Support Team,\n\nMy name is <name>, and I am currently experiencing difficulties accessing my Windows operating system. This problem is severely impacting my ability to work effectively. Could you please get in touch with me as soon as possible at <tel_num> to provide a solution? Thank you very much.\n\nKind regards,\n<name>",
    "answer": "Hello <name>,\n\nWe appreciate your message. We're sorry to learn about your access problem. Your issue is high priority for us, and we will connect with you soon at <tel_num> to address it.\n\nBest wishes,\nIT Support Team",
    "type": "Incident",
    "queue": "Product Support",
    "priority": "medium",
    "language": "en",
    "tags": [
      "IT Support",
      "Urgent Issue",
      "Login Issue",
      "System Crash",
      "Technical Support",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Customer unable to access their Windows account after recent update."
  },
  {
    "subject": "Renseignement sur le processus de remboursement pour une commande",
    "body": "Bonjour, équipe du service à la clientèle. Je souhaiterais obtenir des informations concernant la procédure de remboursement pour une récente commande effectuée. Serait-il possible d'obtenir des instructions précises sur la façon de procéder ? Merci d'avance. Bien à vous, <name> <tel_num> <acc_num>",
    "answer": "Bonjour <name>,\n\nPour commencer la démarche de remboursement, veuillez vous connecter à votre espace client, accéder à 'Historique des commandes', sélectionner la commande concernée, puis cliquer sur 'Demander un remboursement'. Suivez là les étapes indiquées. Les demandes de remboursement sont normalement traitées dans un délai de 5 à 7 jours ouvrables.\n\nCordialement,\nService à la clientèle",
    "type": "Request",
    "queue": "Customer Service",
    "priority": "high",
    "language": "fr",
    "tags": [
      "Refund Request",
      "Customer Service",
      "Order Issue",
      "Billing Issue"
    ],
    "business_type": "Online Store",
    "product": "",
    "extra_info": "Customer inquiring about refund process for a defective item."
  },
  {
    "subject": "Solicitud de información sobre el procedimiento de reembolso del pedido",
    "body": "Hola, equipo de atención al cliente. Quisiera obtener información respecto al procedimiento de reembolso para un pedido que realicé recientemente. ¿Podrían proporcionarme una guía clara sobre los pasos a seguir? Muchas gracias. Saludos cordiales, <nombre> <tel_num> <num_cuenta>",
    "answer": "Estimado/a <nombre>,\n\nPara proceder con una solicitud de reembolso, acceda a su cuenta, dirígete a la sección 'Historial de Pedidos', escoge el pedido correspondiente y pulsa en 'Solicitar Reembolso'. A continuación, sigue las instrucciones que se mostrarán. El tiempo estimado para procesar los reembolsos es de entre 5 y 7 días hábiles.\n\nCordialmente,\nAtención al Cliente",
    "type": "Request",
    "queue": "Customer Service",
    "priority": "high",
    "language": "es",
    "tags": [
      "Refund Request",
      "Customer Service",
      "Order Issue",
      "Problem Resolution",
      "Account Assistance"
    ],
    "business_type": "Online Store",
    "product": "",
    "extra_info": "Customer inquiring about refund process for a defective item."
  },
  {
    "subject": "Questions Regarding the Order Refund Procedure",
    "body": "Hello customer service, I am reaching out to ask about the refund procedure for a recent purchase I made. Could you please share the steps I need to follow? Thank you. Sincerely, <name> <tel_num> <acc_num>",
    "answer": "Hi <name>,\n\nTo begin the refund process, please sign into your account, navigate to 'Order History', select the order in question, and hit 'Request Refund'. Just follow the on-screen instructions. Refunds typically take 5-7 business days to be processed.\n\nBest wishes,\nCustomer Support",
    "type": "Request",
    "queue": "Customer Service",
    "priority": "high",
    "language": "en",
    "tags": [
      "Billing Issue",
      "Refund Request",
      "Customer Service",
      "Order Issue",
      "Problem Resolution"
    ],
    "business_type": "Online Store",
    "product": "",
    "extra_info": "Customer inquiring about refund process for a defective item."
  },
  {
    "subject": "Questions Regarding Order Refund Procedure",
    "body": "Hello customer service, I'm reaching out to understand the procedure for obtaining a refund for an order I recently made. Could you kindly provide me with detailed steps on how to move forward? Thank you. Sincerely, <name> <tel_num> <acc_num>",
    "answer": "Hello <name>,\n\nTo start the refund process, please sign into your account, navigate to the 'Order History' section, choose the order in question, and select 'Request Refund'. Just follow the instructions provided. Refunds will typically be processed within 5 to 7 business days.\n\nBest wishes,\nCustomer Support",
    "type": "Request",
    "queue": "Customer Service",
    "priority": "high",
    "language": "en",
    "tags": [
      "Refund Request",
      "Customer Service",
      "Order Issue",
      "Billing Issue"
    ],
    "business_type": "Online Store",
    "product": "",
    "extra_info": "Customer inquiring about refund process for a defective item."
  },
  {
    "subject": "Anfrage nach umfassenden Informationen zu Ihren IT-Dienstleistungen",
    "body": "Sehr geehrtes Kundenserviceteam,\n\nich interessiere mich für mehr Informationen zu den unterschiedlichen IT-Dienstleistungen, die Ihr Unternehmen bereitstellt. Könnten Sie mir bitte eine detaillierte Übersicht bereitstellen? Ich danke Ihnen im Voraus.\n\nMit besten Grüßen,\n<name>",
    "answer": "Sehr geehrte/r <name>,\n\nwir schätzen Ihr Interesse an unseren Dienstleistungen und bedanken uns für Ihre Anfrage. Unser Angebot umfasst verschiedene IT-Dienstleistungen, dazu zählen Netzwerkmanagement, IT-Sicherheit, Cloud-Dienste, professionelle IT-Beratung und technischer Support.\n\nMit freundlichen Grüßen,\nIhr Kundenserviceteam",
    "type": "Problem",
    "queue": "IT Support",
    "priority": "high",
    "language": "de",
    "tags": [
      "IT Support",
      "Customer Service",
      "General Inquiry",
      "Technical Guidance",
      "Product Support"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "General inquiry about services offered."
  },
  {
    "subject": "Anfrage nach umfassenden Details zu den angebotenen IT-Services Ihres Unternehmens",
    "body": "Sehr geehrtes Kundenserviceteam,\n\nich interessiere mich für genauere Informationen über die unterschiedlichen IT-Services, die Ihr Unternehmen zur Verfügung stellt. Wäre es möglich, mir eine detaillierte Übersicht zuzusenden? Vielen Dank im Voraus.\n\nFreundliche Grüße,\n<name>",
    "answer": "Sehr geehrter <name>,\n\nherzlichen Dank für Ihre Anfrage. Unser Unternehmen stellt verschiedene IT-Services zur Verfügung, wie zum Beispiel Netzwerkmanagement, Sicherheitslösungen, Cloud-Dienste, IT-Consulting und technischen Support.\n\nFreundliche Grüße,\nKundenservice",
    "type": "Problem",
    "queue": "IT Support",
    "priority": "high",
    "language": "de",
    "tags": [
      "IT Support",
      "Customer Service",
      "General Inquiry",
      "Technical Guidance"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "General inquiry about services offered."
  },
  {
    "subject": "Solicitud de información detallada sobre los diferentes servicios de TI que su empresa ofrece",
    "body": "Apreciado equipo de atención al cliente,\n\nQuisiera recibir más información sobre los diferentes servicios de TI que su empresa ofrece. ¿Sería posible proporcionarme una descripción más exhaustiva? Agradezco su ayuda.\n\nSaludos cordiales,\n<name>",
    "answer": "Apreciado <name>,\n\nAgradecemos su interés. Brindamos una amplia gama de servicios de TI, tales como administración de redes, protección cibernética, servicios en la nube, asesoría en TI y soporte técnico.\n\nSaludos,\nEquipo de Atención al Cliente",
    "type": "Problem",
    "queue": "IT Support",
    "priority": "high",
    "language": "es",
    "tags": [
      "Customer Service",
      "Technical Support",
      "IT Support",
      "General Inquiry"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "General inquiry about services offered."
  },
  {
    "subject": "Solicitud de información detallada sobre los servicios de TI que ofrece su compañía",
    "body": "Hola equipo de soporte al cliente,\n\nQuisiera solicitar más información detallada sobre los diferentes servicios de TI que brinda su compañía. ¿Sería posible remitirme un resumen completo? Muchas gracias.\n\nCordiales saludos,\n<name>",
    "answer": "Hola <name>,\n\nAgradecemos tu consulta. Contamos con una variedad de servicios de TI, los cuales abarcan gestión de redes, seguridad informática, soluciones en la nube, consultoría en tecnología de la información y asistencia técnica.\n\nSaludos,\nSoporte al Cliente",
    "type": "Problem",
    "queue": "IT Support",
    "priority": "high",
    "language": "es",
    "tags": [
      "IT Support",
      "Customer Service",
      "General Inquiry",
      "Technical Guidance"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "General inquiry about services offered."
  },
  {
    "subject": "",
    "body": "Estimado equipo de soporte técnico,\n\nSoy <name>, mi cuenta es <acc_num>. He encontrado un error del sistema que requiere su atención. Agradecería su ayuda pronta para resolver este inconveniente. Les ruego que se pongan en contacto conmigo a la mayor brevedad. Pueden hacerlo a través de correo electrónico o llamarme al <tel_num>.\n\nSaludos,\n<name>",
    "answer": "Estimado [Nombre],\n\nGracias por comunicarte con el soporte técnico. Hemos recibido tu requerimiento y estamos trabajando en la solución del inconveniente relacionado con tu cuenta. Nos comunicatearemos contigo tan pronto como podamos. Si necesitas más asistencia en este ínterin, por favor no dudes en escribirnos por correo electrónico o llamarnos al [Tel_num].\n\nAtentamente,\nEl equipo de soporte técnico",
    "type": "Request",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "es",
    "tags": [
      "Technical Support",
      "Software Bug",
      "Account Assistance",
      "Problem Resolution",
      "Urgent Issue"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "User requires assistance with system error message when trying to update software."
  },
  {
    "subject": "",
    "body": "Bonjour équipe d'assistance informatique,\n\nJe fais face à un problème technique qui requiert votre intervention. Je suis <name>, et mon numéro de compte est <acc_num>. Je souhaiterais obtenir votre aide rapidement afin de remédier à cette situation au plus vite. Je vous remercie de bien vouloir me contacter dès que cela vous sera possible. Je suis disponible par email ou par téléphone au <tel_num>.\n\nCordialement,\n<name>",
    "answer": "Bonjour [Nom],\n\nNous vous remercions d'avoir sollicité l'assistance informatique. Votre requête est bien enregistrée et nous examinons actuellement la difficulté rencontrée avec votre compte. Nous vous tiendrons informé dans les meilleurs délais. Si d'ici là, vous avez besoin d'une aide supplémentaire, n'hésitez pas à nous contacter par email ou au [Tel_num].\n\nBien à vous,\nL'équipe d'assistance informatique",
    "type": "Request",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "fr",
    "tags": [
      "Technical Support",
      "IT Support",
      "Account Assistance",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "User requires assistance with system error message when trying to update software."
  },
  {
    "subject": "",
    "body": "Hello IT Support Team,\n\nI am facing a system issue that needs your help. My name is <name> and my account number is <acc_num>. I would greatly appreciate it if you could assist me in resolving this matter quickly. Please contact me at your earliest convenience; I am reachable via email or by phone at <tel_num>.\n\nThank you,\n<name>",
    "answer": "Hello [Name],\n\nWe appreciate your communication with IT Services Support. Your inquiry has been logged, and we are looking into your account issue. You can expect an update from us shortly. If you require further assistance in the interim, feel free to contact us by email or at [Tel_num].\n\nWarm regards,\nThe IT Services Support Team",
    "type": "Request",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "en",
    "tags": [
      "IT Support",
      "Account Assistance",
      "Urgent Issue",
      "Problem Resolution",
      "General Inquiry"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "User requires assistance with system error message when trying to update software."
  },
  {
    "subject": "",
    "body": "Querido equipo de atención al cliente de servicios informáticos,\n\nEstoy enfrentando un problema en el sistema que necesita su intervención. Mi nombre es <name> y mi número de cuenta es <acc_num>. Agradecería un soporte urgente para solucionar este inconveniente lo más pronto posible. Por favor, contáctenme a la brevedad. Pueden comunicarse conmigo a través de correo electrónico o por teléfono al <tel_num>.\n\nGracias,\n<name>",
    "answer": "Estimado [Nombre],\n\nAgradecemos su comunicación con el equipo de soporte de servicios informáticos. Hemos recibido su mensaje y actualmente estamos revisando el inconveniente relacionado con su cuenta. Nos comunicaremos con usted a la mayor brevedad. Si requiere más asistencia mientras tanto, no dude en contactarnos a través de correo electrónico o al [Tel_num].\n\nSaludos,\nEquipo de soporte de servicios informáticos",
    "type": "Request",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "es",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Account Assistance",
      "Problem Resolution",
      "IT Support"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "User requires assistance with system error message when trying to update software."
  },
  {
    "subject": "Assistance demandée : Besoin de support technique pour des soucis de produit",
    "body": "Bonjour cher service client, j'espère que vous allez bien. Je me permets de vous écrire afin de solliciter votre aide pour un problème technique que je fais face. Malheureusement, il n'y a pas de produit en particulier affecté. Pourriez-vous me conseiller sur la manière de résoudre cette situation ? Merci beaucoup. Bien à vous, <name>",
    "answer": "Bonjour <name>,\n\nNous vous remercions de nous avoir contactés. Pour que nous puissions vous assister au mieux, pourriez-vous s'il vous plaît nous donner plus d'informations concernant le problème que vous rencontrez ? Des précisions telles que le nom du produit, les détails du soucis rencontré et tout message d'erreur seraient vraiment appréciés.\n\nCordialement,\nL'équipe du service client",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "fr",
    "tags": [
      "Technical Support",
      "Product Support",
      "Customer Service",
      "Problem Resolution",
      "General Inquiry"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Request for assistance where no specific product or issue was specified."
  },
  {
    "subject": "Solicitud de Ayuda: Asistencia Técnica Requerida para Dificultades con el Producto",
    "body": "Saludos al equipo de atención al cliente, Espero que este mensaje les encuentre bien. Me comunico con ustedes para solicitar ayuda debido a una dificultad técnica que estoy teniendo. Lamentablemente, no tengo un producto concreto que indique como afectado. Agradecería su orientación para resolver esta situación. Muchas gracias. Atentamente, <name>",
    "answer": "Estimado/a <name>,\n\nAgradecemos tu mensaje. Para poder asistirte de la mejor manera posible, ¿podrías compartir más información sobre la dificultad técnica que experimentas? Datos como el nombre del producto, la naturaleza del problema y cualquier mensaje de error serían de gran ayuda.\n\nSaludos cordiales,\nEquipo de Atención al Cliente",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "es",
    "tags": [
      "Technical Support",
      "Product Support",
      "Problem Resolution",
      "Customer Service"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Request for assistance where no specific product or issue was specified."
  },
  {
    "subject": "Solicitação de Ajuda: Necessidade de Suporte Técnico para Problemas com Produto",
    "body": "Prezado Time de Atendimento ao Cliente, espero que estejam bem ao receber este email. Estou escrevendo para pedir ajuda com um desafio técnico que estou enfrentando. Infelizmente, não estou conseguindo identificar um produto específico que esteja afetado. Seria possível me orientar na solução desse problema? Agradeço desde já. Cordialmente, <nome>",
    "answer": "Prezado <nome>,\n\nAgradecemos pelo seu contato. Para que possamos ajudá-lo mais efetivamente, poderia nos fornecer mais detalhes sobre o problema técnico que está encontrando? Informações como o nome do produto, a dificuldade específica e qualquer mensagem de erro serião extremamente úteis.\n\nCordialmente,\nTime de Atendimento ao Cliente",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "pt",
    "tags": [
      "Technical Support",
      "Product Support",
      "Customer Service",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Request for assistance where no specific product or issue was specified."
  },
  {
    "subject": "Anfrage um Unterstützung: Technische Hilfe bei Produktproblemen nötig",
    "body": "Liebes Kundenserviceteam, ich hoffe, es geht Ihnen gut. Ich schreibe Ihnen, weil ich Unterstützung bei einem technischen Problem benötige, mit dem ich konfrontiert bin. Leider lässt sich kein bestimmtes Produkt nennen, das betroffen ist. Ich wähle Ihre Fachkenntnisse, um mir bei der Lösung zu helfen. Vielen Dank im Voraus. Mit freundlichen Grüßen, <name>",
    "answer": "Sehr geehrte/r <name>,\n\nvielen Dank für Ihre Nachricht. Um Ihnen effektiver zur Seite stehen zu können, wäre es hilfreich, wenn Sie nähere Informationen zu dem technischen Problem, das Ihnen begegnet, bereitgeben könnten. Details wie der Name des Produkts, die genaue Art des Problems und eventuell auftretende Fehlermeldungen wären sehr unterstützend.\n\nMit herzlichen Grüßen,\nIhr Kundenserviceteam",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "de",
    "tags": [
      "Technical Support",
      "Product Support",
      "Customer Service",
      "Problem Resolution",
      "General Inquiry"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Request for assistance where no specific product or issue was specified."
  },
  {
    "subject": "",
    "body": "A client has informed us about a disruption in the system.",
    "answer": "Hello Customer, we acknowledge the reported outage and are actively addressing the issue to ensure a swift resolution. Thank you for your patience.",
    "type": "Problem",
    "queue": "Product Support",
    "priority": "medium",
    "language": "en",
    "tags": [
      "Service Disruption",
      "Incident Report",
      "Service Notification",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Customer reported a system outage affecting multiple users."
  },
  {
    "subject": "",
    "body": "El usuario ha reportado un problema en el sistema.",
    "answer": "Apreciado usuario, hemos tomado nota del inconveniente y estamos dedicando esfuerzos para solucionarlo a la brevedad. Gracias por su comprensión.",
    "type": "Problem",
    "queue": "Product Support",
    "priority": "medium",
    "language": "es",
    "tags": [
      "Technical Support",
      "Problem Resolution",
      "System Crash",
      "Service Disruption",
      "Urgent Issue"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Customer reported a system outage affecting multiple users."
  },
  {
    "subject": "",
    "body": "A customer has indicated that there is a system disruption.",
    "answer": "Hello, we recognize the issue with the system and are actively addressing it to ensure a prompt resolution. We appreciate your patience.",
    "type": "Problem",
    "queue": "Product Support",
    "priority": "medium",
    "language": "en",
    "tags": [
      "Service Disruption",
      "Incident Report",
      "Technical Support",
      "Problem Resolution",
      "Urgent Issue"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Customer reported a system outage affecting multiple users."
  },
  {
    "subject": "",
    "body": "Der Kunde hat einen Fehler im System gemeldet.",
    "answer": "Lieber Kunde, wir haben von dem Systemausfall Kenntnis genommen und setzen alles daran, das Problem schnellstmöglich zu lösen. Vielen Dank für Ihr Verständnis.",
    "type": "Problem",
    "queue": "Product Support",
    "priority": "medium",
    "language": "de",
    "tags": [
      "Technical Support",
      "System Crash",
      "Service Outage",
      "Problem Resolution",
      "Urgent Issue"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Customer reported a system outage affecting multiple users."
  },
  {
    "subject": "Immediate Help Required for IT Services Troubleshooting",
    "body": "Greetings Team, I am facing difficulties with my IT services and urgently need your help. Could a member of your support team please get in touch with me to address this matter at the earliest convenience? My account number is <acc_num>. Thank you, <name>",
    "answer": "Dear <name>,\n\nThank you for your message. A member of our support team will reach out to you soon to assist with your IT issues. We value your patience.\n\nBest regards,\n[Your Company]",
    "type": "Incident",
    "queue": "Customer Service",
    "priority": "medium",
    "language": "en",
    "tags": [
      "IT Support",
      "Technical Support",
      "Urgent Issue",
      "Problem Resolution",
      "Account Assistance"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Request for assistance with troubleshooting a network connectivity issue."
  },
  {
    "subject": "Necesito Ayuda Urgente para Resolver Incidencias en los Servicios de TI",
    "body": "Saludos equipo, estoy enfrentando dificultades con mis servicios de TI y requiero su ayuda de manera urgente. ¿Podría alguien de soporte comunicarse conmigo para resolver esto lo más rápido posible? Mi número de cuenta es <acc_num>. Agradezco su pronta atención, <name>",
    "answer": "Estimado/a <name>,\n\nTe agradecemos por ponerte en contacto con nosotros. Un integrante del equipo de soporte se comunicará contigo en breve para solucionar tus inconvenientes con los servicios de TI. Agradecemos tu comprensión y paciencia.\n\nCordialmente,\n[Su Empresa]",
    "type": "Incident",
    "queue": "Customer Service",
    "priority": "medium",
    "language": "es",
    "tags": [
      "IT Support",
      "Urgent Issue",
      "Technical Support",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Request for assistance with troubleshooting a network connectivity issue."
  },
  {
    "subject": "Immediate Help Required for IT Services Challenges",
    "body": "Hi Team, I am currently facing some difficulties with my IT services and would greatly appreciate your prompt help. Could a representative from your support team get in touch with me to address this matter at their earliest convenience? My account number is <acc_num>. Thank you, <name>",
    "answer": "Dear <name>,\n\nWe appreciate you contacting us. A member of our support team will reach out to you soon to help with your IT concerns. Thank you for your understanding.\n\nWarm regards,\n[Your Company]",
    "type": "Incident",
    "queue": "Customer Service",
    "priority": "medium",
    "language": "en",
    "tags": [
      "IT Support",
      "Urgent Issue",
      "Problem Resolution",
      "Account Assistance"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Request for assistance with troubleshooting a network connectivity issue."
  },
  {
    "subject": "Necesito asistencia urgente para resolver inconvenientes con los servicios de TI",
    "body": "Hola, equipo. Estoy enfrentando dificultades con mis servicios de TI y necessito su ayuda inmediata. ¿Podría alguien del equipo de soporte comunicarse conmigo para solucionar el problema lo más pronto posible? Mi número de cuenta es <acc_num>. Gracias, <name>",
    "answer": "Estimado/a <name>,\n\nGracias por ponerte en contacto con nosotros. Un representante de nuestro equipo de soporte se comunicará contigo a la brevedad para ayudar a resolver tus inconvenientes de TI. Agradecemos tu comprensión.\n\nSaludos cordiales,\n[Su Empresa]",
    "type": "Incident",
    "queue": "Customer Service",
    "priority": "medium",
    "language": "es",
    "tags": [
      "Technical Support",
      "IT Support",
      "Urgent Issue",
      "Problem Resolution",
      "Account Assistance"
    ],
    "business_type": "IT Services",
    "product": "",
    "extra_info": "Request for assistance with troubleshooting a network connectivity issue."
  }
]