[
  {
    "subject": "Immediate Assistance Required: Cloud Backup Service Malfunction",
    "body": "Dear IT Support Team,\n\nI am reaching out to inform you of an unexpected malfunction in your Cloud Backup Service. This problem requires urgent resolution as it is affecting our business activities. Our account is registered with the name <name> and account number <acc_num>. Please treat this request as a high priority and update me as soon as you can. For any additional questions, feel free to contact me at <tel_num>.\n\nBest regards,\n<name>",
    "answer": "Dear [Name],\n\nWe appreciate you contacting us. We recognize the critical issue regarding your Cloud Backup Service and acknowledge the effect it has on your business operations. Our tech team is currently addressing the issue and is making it a top priority. You can expect an update from us shortly. Should you have any further inquiries in the meantime, don’t hesitate to reach out.\n\nWe apologize for any trouble this has caused.\n\nBest, \nIT Support Team",
    "type": "Incident",
    "queue": "Sales and Pre-Sales",
    "priority": "high",
    "language": "English",
    "tags": [
      "IT Support",
      "Urgent Issue",
      "Cloud Backup",
      "Service Disruption",
      "Technical Support",
      "Problem Resolution",
      "System Maintenance"
    ],
    "business_type": "IT Services",
    "product_category": "Software Solutions",
    "product_sub_category": "Cloud Services",
    "product": "Cloud Backup Service",
    "extra_info": "Unexpected failure in cloud backup process, urgent assistance required."
  },
  {
    "subject": "Urgente: Problema Inesperado en el Sistema de Copias de Seguridad en la Nube - Se Requiere Atención Inmediata",
    "body": "Querido equipo de soporte técnico,  \n\nMe pongo en contacto para notificar un problema relacionado con un fallo imprevisto en su servicio de copias de seguridad en la nube. Este asunto requiere una atención prioritaria y una rápida solución, ya que está afectando nuestras operaciones empresariales. Nuestra cuenta está registrada a nombre de <nombre>, con el número de cuenta <num_cuenta>. Les agradecería que diesen preferencia a esta consulta de alta urgencia y me brindaran una actualización a la brevedad. Si se presentan dudas adicionales, pueden comunicarse conmigo al <num_tel>.  \n\nGracias,  \n<nombre>",
    "answer": "Estimado [Nombre],  \n\nAgradecemos que se haya puesto en contacto. Comprendemos la situación crítica con su servicio de copias de seguridad en la nube y la repercusión que tiene en sus operaciones. Estamos haciendo que nuestro equipo técnico trabaje en este tema y le aseguramos que se le dará prioridad en la solución. Mantendremos le informado con una actualización lo más pronto posible. Si tiene más interrogantes mientras tanto, no dude en comunicarse con nosotros.  \n\nLamentamos los inconvenientes que esto le pueda causar.  \n\nSaludos cordiales,  \nEquipo de Soporte Técnico",
    "type": "Incident",
    "queue": "Sales and Pre-Sales",
    "priority": "high",
    "language": "Spanish",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Backup Restore",
      "System Crash",
      "Problem Resolution",
      "Service Recovery"
    ],
    "business_type": "IT Services",
    "product_category": "Software Solutions",
    "product_sub_category": "Cloud Services",
    "product": "Cloud Backup Service",
    "extra_info": "Unexpected failure in cloud backup process, urgent assistance required."
  },
  {
    "subject": "Dringlich: Unerwarteter Ausfall im Cloud-Backup – Sofortige Unterstützung notwendig",
    "body": "Sehr geehrtes Team des IT-Supports,\n\nich möchte ein unerwartetes Problem melden, das Ihren Cloud-Backup-Service betrifft. Dieses Anliegen erfordert Ihre umgehende Aufmerksamkeit, da es unsere laufenden Geschäftsprozesse ernsthaft stört. Unser Benutzerkonto ist auf den Namen <name> registriert, unter der Kontonummer <acc_num>. Bitte behandeln Sie diese Anfrage als prioritär und informieren Sie uns über den Fortschritt, sobald Sie können. Sie können mich auch unter <tel_num> erreichen, falls Sie weitere Informationen benötigen.\n\nBesten Dank,\n<name>",
    "answer": "Sehr geehrter [Name],\n\nwir danken Ihnen für Ihre Mitteilung. Das von Ihnen geschilderte dringende Problem mit Ihrem Cloud-Backup-Service ist uns bekannt, und wir sind uns über die Auswirkungen auf Ihre Geschäftsabläufe bewusst. Unser technisches Team hat bereits begonnen, an einer Lösung zu arbeiten und wird diese Angelegenheit priorisieren. Wir werden Ihnen schnellstmöglich ein Update geben. Für weitere Fragen steht Ihnen unser Support-Team jederzeit zur Verfügung.\n\nWir bedauern die Unannehmlichkeiten sehr.\n\nMit freundlichen Grüßen,\nTeam IT-Service-Support",
    "type": "Incident",
    "queue": "Sales and Pre-Sales",
    "priority": "high",
    "language": "German",
    "tags": [
      "IT Support",
      "Service Outage",
      "Urgent Issue",
      "Backup Restore",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product_category": "Software Solutions",
    "product_sub_category": "Cloud Services",
    "product": "Cloud Backup Service",
    "extra_info": "Unexpected failure in cloud backup process, urgent assistance required."
  },
  {
    "subject": "Dringend: Unerwartetes Problem im Cloud-Backup-Algorithmus - Sofortige Lösung notwendig",
    "body": "Sehr geehrtes IT-Supportteam,\n\nich kontaktiere Sie, um ein Problem zu melden, das einen unerwarteten Fehler in Ihrem Cloud-Backup-System betrifft. Diese Angelegenheit erfordert umgehende Aufmerksamkeit und eine zügige Lösung, da sie unsere Geschäftsabläufe beeinträchtigt. Unser Konto ist unter <name> registriert, mit der Kontonummer <acc_num>. Ich bitte darum, dieses drängende Anliegen zu priorisieren und uns so bald wie möglich ein Update zukommen zu lassen. Für weitere Informationen können Sie mich unter <tel_num> erreichen.\n\nVielen Dank,\n<name>",
    "answer": "Sehr geehrte[r] [Name],\n\nwir danken Ihnen für Ihre Nachricht. Wir sind uns des dringenden Anliegens bezüglich Ihres Cloud-Backup-Systems bewusst und verstehen, wie dies Ihre Geschäftstätigkeiten beeinflusst. Unser technisches Team wird sich diesem Problem umgehend widmen und die Fertigstellung priorisieren. Sobald wir Neuigkeiten haben, werden wir Sie sofort informieren. Sollten Sie in der Zwischenzeit Fragen haben, zögern Sie nicht, uns direkt zu kontaktieren.\n\nWir bedauern die Unannehmlichkeiten, die Ihnen dadurch entstanden sind.\n\nMit besten Grüßen,\nIhr IT-Supportteam",
    "type": "Incident",
    "queue": "Sales and Pre-Sales",
    "priority": "high",
    "language": "German",
    "tags": [
      "IT Support",
      "Service Disruption",
      "Urgent Issue",
      "Backup Restore",
      "Problem Resolution",
      "Technical Support"
    ],
    "business_type": "IT Services",
    "product_category": "Software Solutions",
    "product_sub_category": "Cloud Services",
    "product": "Cloud Backup Service",
    "extra_info": "Unexpected failure in cloud backup process, urgent assistance required."
  },
  {
    "subject": "Urgent Assistance Required Due to Unforeseen Internal Network Problem",
    "body": "Dear IT Support Team,\n\nWe're facing an unforeseen challenge with our internal network. Due to the critical nature of this matter, we require prompt intervention and a solution. Your immediate action is essential as this situation is hindering our workflow.\n\nSincerely,\n<name>\nAccount Number: <acc_num>\nContact Number: <tel_num>",
    "answer": "Hello,\n\nWe appreciate you contacting us. We recognize the critical nature of the situation with your internal network. Our team is actively looking into this and will treat this matter as a priority to ensure that operations are restored quickly. We will provide you with updates throughout the process.\n\nThank you for your understanding.\n\nKind regards,\nIT Support Team",
    "type": "Incident",
    "queue": "IT Support",
    "priority": "high",
    "language": "English",
    "tags": [
      "IT Support",
      "Network Issue",
      "Urgent Issue",
      "Problem Resolution",
      "Service Disruption",
      "System Maintenance"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "System Issues",
    "product": "Internal Network",
    "extra_info": "Immediate resolution needed for unexpected network issue."
  },
  {
    "subject": "Urgent Assistance Required for Unexpected Internal Network Problem",
    "body": "Dear IT Support Team,\n\nWe are facing an unanticipated problem with our internal network. As this situation is of high importance, we need prompt intervention and resolution. Kindly make this a priority, as it is impacting our daily operations.\n\nBest,\n<name>\nAccount Number: <acc_num>\nPhone: <tel_num>",
    "answer": "Dear,\n\nWe appreciate your communication. We recognize the critical nature of the situation with your internal network. Our team is currently looking into this matter and will prioritize resolving it to restore normal operations swiftly. You will receive updates on our progress.\n\nThank you for your understanding.\n\nKind regards,\nIT Support Team",
    "type": "Incident",
    "queue": "IT Support",
    "priority": "high",
    "language": "English",
    "tags": [
      "IT Support",
      "Urgent Issue",
      "Network Issue",
      "System Maintenance",
      "Problem Resolution",
      "Service Disruption",
      "Incident Report"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "System Issues",
    "product": "Internal Network",
    "extra_info": "Immediate resolution needed for unexpected network issue."
  },
  {
    "subject": "Solução Imediata Necessária para Dificuldade Inesperada na Rede Interna",
    "body": "Olá, equipe de suporte técnico,\n\nNo momento, estamos enfrentando um desafio inesperado com a nossa rede interna. Como este incidente é de alta prioridade, requeremos atenção e solução imediata. Pedimos que isso seja tratado o quanto antes, dados os impactos em nossas atividades.\n\nAgradecemos,\n<name>\nNúmero da Conta: <acc_num>\nContato: <tel_num>",
    "answer": "Olá,\n\nAgradecemos seu contato. Reconhecemos a urgência em relação ao problema que você enfrenta com a rede interna. Nossa equipe já está em investigação e dará prioridade a esse assunto para que as operações possam ser restabelecidas rapidamente. Você será mantido informado sobre todo o progresso.\n\nAgradecemos pela paciência.\n\nCordialmente,\nEquipe de Suporte Técnico",
    "type": "Incident",
    "queue": "IT Support",
    "priority": "high",
    "language": "Portuguese",
    "tags": [
      "Technical Support",
      "Network Issue",
      "Urgent Issue",
      "Problem Resolution",
      "Service Disruption"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "System Issues",
    "product": "Internal Network",
    "extra_info": "Immediate resolution needed for unexpected network issue."
  },
  {
    "subject": "Intervention urgente requise pour une anomalie dans le réseau interne",
    "body": "Bonjour l'équipe de support technique,\n\nNous faisons face à un incident imprévu concernant notre réseau interne. Étant donné la gravité de cette situation, nous avons besoin d'une réaction et d'une résolution rapides. Nous vous serions reconnaissants de vous en occuper au plus tôt car cela perturbe nos activités.\n\nMerci,\n<nom>\nNuméro de compte : <num_compte>\nContact : <num_tel>",
    "answer": "Bonjour,\n\nMerci de nous avoir écrit. Nous sommes conscients de l'importance de la situation liée à votre réseau interne. Notre équipe est en train de se pencher sur le problème et s'étudiera à le traiter en priorité afin de rétablir rapidement vos opérations. Nous veillerons à vous tenir informé sur l'évolution de la situation.\n\nMerci de votre compréhension.\n\nCordialement,\nService d'assistance technique",
    "type": "Incident",
    "queue": "IT Support",
    "priority": "high",
    "language": "French",
    "tags": [
      "Technical Support",
      "Network Issue",
      "Urgent Issue",
      "Incident Report",
      "Service Disruption",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "System Issues",
    "product": "Internal Network",
    "extra_info": "Immediate resolution needed for unexpected network issue."
  },
  {
    "subject": "",
    "body": "Bonjour l'équipe du support client,\n\nNous faisons face à un souci de réseau qui occasionne plusieurs incidents. Pourriez-vous nous assister avec cette question qui a une priorité moyenne dans les meilleurs délais ?\n\nBien à vous,\n<nom>\nNuméro de compte : <num_compte>",
    "answer": "Bonjour [Nom],\n\nNous vous remercions de nous avoir contactés. Nous sommes à l'étude de votre problème de réseau (priorité moyenne) et nous nous efforçons de vous répondre dans les plus brefs délais. Merci pour votre patience.\n\nCordialement,\n[Votre nom]\nÉquipe du support client",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "French",
    "tags": [
      "Network Issue",
      "Incident Report",
      "Technical Support",
      "Problem Resolution",
      "Service Disruption",
      "Urgent Issue"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "System Issues",
    "product": "Network Configuration",
    "extra_info": "Basic network issue leading to multiple connectivity problems."
  },
  {
    "subject": "",
    "body": "Sehr geehrter Kundenservice,\n\nwir stehen vor einer grundlegenden Netzwerkstörung, die mehrere Vorfälle zur Folge hat. Könnten Sie uns bitte so schnell wie möglich bei dieser Angelegenheit mit mittelhoher Priorität unterstützen?\n\nMit besten Grüßen,\n<name>\nKontonummer: <acc_num>",
    "answer": "Sehr geehrter [Name],\n\nwir danken Ihnen für Ihre Kontaktaufnahme. Ihr Netzwerkproblem mit mittlerer Priorität wird von uns geprüft, und wir setzen uns so schnell wie möglich mit Ihnen in Verbindung. Vielen Dank für Ihr Verständnis.\n\nMit freundlichen Grüßen,\n[Ihr Name]\nIhr Kundenserviceteam",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "German",
    "tags": [
      "Customer Service",
      "Network Issue",
      "Service Disruption",
      "Problem Resolution",
      "Urgent Issue",
      "Incident Report"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "System Issues",
    "product": "Network Configuration",
    "extra_info": "Basic network issue leading to multiple connectivity problems."
  },
  {
    "subject": "",
    "body": "Liebes Kundenserviceteam,\n\nwir stehen vor einem grundlegenden Netzwerkproblem, das zu mehreren Vorfällen führt. Könnten Sie uns bitte zeitnah bei dieser Angelegenheit (mittlere Priorität) unterstützen?\n\nFreundliche Grüße,\n<name>\nKontonummer: <acc_num>",
    "answer": "Liebes [Name],\n\nwir danken Ihnen für Ihre Nachricht. Wir werden Ihr Netzwerkproblem (mittlere Priorität) prüfen und uns in Kürze wieder bei Ihnen melden. Vielen Dank für Ihre Geduld.\n\nMit besten Grüßen,\n[Ihr Name]\nKundenserviceteam",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "German",
    "tags": [
      "Network Issue",
      "Service Disruption",
      "Technical Support",
      "Problem Resolution",
      "Incident Report",
      "Urgent Issue"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "System Issues",
    "product": "Network Configuration",
    "extra_info": "Basic network issue leading to multiple connectivity problems."
  },
  {
    "subject": "",
    "body": "Hello Customer Support,\n\nWe're currently facing a fundamental networking problem that is resulting in several incidents. Could you please provide assistance regarding this medium priority issue at your earliest convenience?\n\nKind regards,\n<name>\nAccount Number: <acc_num>",
    "answer": "Hello [Name],\n\nWe appreciate your message. We are investigating the network problem you've reported (with a medium priority) and will reply to you shortly. Thank you for your understanding.\n\nKind regards,\n[Your Name]\nCustomer Support Team",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "English",
    "tags": [
      "Technical Support",
      "Network Issue",
      "Incident Report",
      "Problem Resolution",
      "Urgent Issue",
      "Service Disruption"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "System Issues",
    "product": "Network Configuration",
    "extra_info": "Basic network issue leading to multiple connectivity problems."
  },
  {
    "subject": "Urgent Help Needed: Major Problem with Software Application - High-Priority Inquiry (Technical Support Requests) ",
    "body": "Dear Support Team, We are facing a critical issue with our software application requiring immediate attention. We kindly ask for your prompt help in resolving this urgent matter. For any further details, please reach out to us at <tel_num>. Best wishes, <name>",
    "answer": "Dear <name>, \n\nWe appreciate your reaching out. We recognize how urgent your concerns are and are making it a point to address your request with high priority. Our technical support team will contact you soon to offer further assistance.\n\nSincerely,\nCustomer Support",
    "type": "Request",
    "queue": "Technical Support",
    "priority": "high",
    "language": "English",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Software Bug",
      "Problem Resolution",
      "Critical Failure",
      "Service Recovery"
    ],
    "business_type": "IT Services",
    "product_category": "Software Support",
    "product_sub_category": "Technical Assistance",
    "product": "Software Application",
    "extra_info": "Immediate assistance required for critical software functionality."
  },
  {
    "subject": "Urgent: Problème majeur avec l'application logicielle - Assistance prioritaire demandée",
    "body": "Bonjour équipe de support, Nous avons une situation urgente concernant notre application logicielle. Nous vous prions de bien vouloir nous fournir une aide rapide pour traiter ce problème important. N'hésitez pas à nous joindre au <tel_num> pour toute information supplémentaire. Bien à vous, <name>",
    "answer": "Bonjour <name>,\n\nNous vous remercions de nous avoir écrits. Nous prenons la gravité de votre situation en considération et traiterons votre demande en priorité. Un membre de notre équipe technique prendra contact avec vous dans les meilleurs délais pour apporter une aide supplémentaire.\n\nBien cordialement,\nL'équipe du service client",
    "type": "Request",
    "queue": "Technical Support",
    "priority": "high",
    "language": "French",
    "tags": [
      "Urgent Issue",
      "Software Bug",
      "Technical Support",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product_category": "Software Support",
    "product_sub_category": "Technical Assistance",
    "product": "Software Application",
    "extra_info": "Immediate assistance required for critical software functionality."
  },
  {
    "subject": "Dringende Unterstützung benötigt: Kritisches Problem mit der Software – Hohe Priorität (Technische Probleme und Unterstützung)",
    "body": "Lieber Kundenservice,\nwir stehen vor einem äußerst dringenden Problem mit unserer Software. Ich bitte um sofortige Unterstützung, um dieses hochpriorisierte Anliegen zu klären. Für zusätzliche Informationen erreichen Sie uns unter <tel_num>.\nMit besten Grüßen,\n<name>",
    "answer": "Sehr geehrter <name>,\n\nherzlichen Dank, dass Sie uns kontaktiert haben. Wir erkennen die Dringlichkeit Ihres Anliegens an und setzen Ihre Anfrage umgehend auf unsere Prioritätenliste. Unser technisches Team wird sich zeitnah mit Ihnen in Verbindung setzen, um Ihnen weiterzuhelfen.\n\nMit freundlichen Grüßen,\nKundenservice",
    "type": "Request",
    "queue": "Technical Support",
    "priority": "high",
    "language": "German",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Software Bug",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product_category": "Software Support",
    "product_sub_category": "Technical Assistance",
    "product": "Software Application",
    "extra_info": "Immediate assistance required for critical software functionality."
  },
  {
    "subject": "Urgent Help Needed: Serious Problem with Software Application - High Priority Inquiry (Technical Support Queue)",
    "body": "Hello Support Team, We are facing a critical situation with our software application. We kindly request your prompt assistance in addressing this urgent issue. You can reach us at <tel_num> for any extra details. Sincerely, <name>",
    "answer": "Hello <name>,  Thank you for reaching out to us. We recognize the critical nature of your situation and are giving your inquiry top priority. Our support team will connect with you shortly to offer further help.  Sincerely, Customer Support",
    "type": "Request",
    "queue": "Technical Support",
    "priority": "high",
    "language": "English",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Software Bug",
      "Problem Resolution",
      "Service Recovery"
    ],
    "business_type": "IT Services",
    "product_category": "Software Support",
    "product_sub_category": "Technical Assistance",
    "product": "Software Application",
    "extra_info": "Immediate assistance required for critical software functionality."
  },
  {
    "subject": "Inquiry About System Feature in Support Ticket Platform: Technical Challenges and Help Queries - Low Priority",
    "body": "Hello Technical Support Team,\n\nI have a general question concerning a particular functionality within your Support Ticket Platform. Could you share comprehensive details about the function and effective practices for utilizing this feature?\n\nBest regards,\n<name>\n\nAccount ID: <acc_num>\nPhone Number: <tel_num>",
    "answer": "Hello [Name],\n\nWe appreciate your questions. The feature within our Support Ticket Platform assists in efficiently managing technical issues and tracking resolutions. We advise routinely updating the status of tickets and prioritizing them according to their level of urgency. For further details, you can consult our user guide.\n\nKind regards,\nTech Support Team",
    "type": "Request",
    "queue": "Technical Support",
    "priority": "low",
    "language": "English",
    "tags": [
      "Technical Support",
      "General Inquiry",
      "Product Support",
      "Problem Resolution",
      "Technical Guidance"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "General Inquiry",
    "product": "Support Ticket System",
    "extra_info": "Routine inquiry regarding system features."
  },
  {
    "subject": "General Question About a Feature in the Support Ticketing System: Low Priority Technical Support Requests",
    "body": "Hello Technical Support Team,\n\nI am reaching out with a general question about a particular feature in your Support Ticketing System. Would you be able to share comprehensive details regarding its functionality and the recommended practices for effective usage of this feature?\n\nThank you,\n<name>\n\nAccount Number: <acc_num>\nPhone: <tel_num>",
    "answer": "Hello [Name],\n\nWe appreciate your question. The feature of our Support Ticket System allows users to effectively manage technical inquiries and keep track of resolutions. We suggest regularly updating the ticket status and setting priorities according to urgency. For further assistance, please check our user guide.\n\nBest regards,\nTechnical Support Team",
    "type": "Request",
    "queue": "Technical Support",
    "priority": "low",
    "language": "English",
    "tags": [
      "Technical Support",
      "General Inquiry",
      "Product Support",
      "Feature Request",
      "Problem Resolution",
      "Documentation Request"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "General Inquiry",
    "product": "Support Ticket System",
    "extra_info": "Routine inquiry regarding system features."
  },
  {
    "subject": "General Query About System Features in the Support Ticketing System: Technical Issues and Assistance Requests - Low Importance",
    "body": "Hello Technical Support Team,\n\nI am reaching out with a general question about a particular feature within your Support Ticket System. Could you share comprehensive information regarding the functionality and recommended practices for utilizing this feature effectively?\n\nBest,\n<name>\n\nAccount ID: <acc_num>\nContact Number: <tel_num>",
    "answer": "Dear [Name],\n\nWe appreciate your message. The feature in our Support Ticket System is designed to help users effectively manage technical inquiries and monitor the resolution processes. We suggest regularly updating ticket statuses and ranking them according to their priority. For more detailed information, please consult our user manual.\n\nSincerely,\nTech Support Team",
    "type": "Request",
    "queue": "Technical Support",
    "priority": "low",
    "language": "English",
    "tags": [
      "General Inquiry",
      "Technical Support",
      "Product Support",
      "Documentation Request",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "General Inquiry",
    "product": "Support Ticket System",
    "extra_info": "Routine inquiry regarding system features."
  },
  {
    "subject": "General Query About System Feature in Support Ticket System: Technical Problems and Assistance Requests - Minor Priority",
    "body": "Hello Technical Support Team,\n\nI have a general question concerning a specific function of your Support Ticket System. Would you be able to share comprehensive details about how this feature operates and the best practices for its utilization?\n\nThank you,\n<name>\n\nAccount Number: <acc_num>\nPhone: <tel_num>",
    "answer": "Hello [Name],\n\nWe appreciate your question. Our Support Ticket System feature allows users to efficiently manage technical inquiries and monitor their resolutions. It is advisable to regularly update the status of tickets and to prioritize them according to their urgency. For more in-depth instructions, please consult our user manual.\n\nBest regards,\nTechnical Support Team",
    "type": "Request",
    "queue": "Technical Support",
    "priority": "low",
    "language": "English",
    "tags": [
      "General Inquiry",
      "Technical Support",
      "Problem Resolution",
      "Technical Guidance"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "General Inquiry",
    "product": "Support Ticket System",
    "extra_info": "Routine inquiry regarding system features."
  },
  {
    "subject": "Consulta urgente respecto a una función del software",
    "body": "Urgente consulta sobre una característica del software de nuestro sistema CRM. Esta solicitud tiene alta prioridad y requerimos atención inmediata. ¿Podría brindar detalles sobre el límite máximo de usuarios que pueden estar conectados simultáneamente? Nuestras operaciones dependen de esta función. Número de cuenta: <acc_num>",
    "answer": "Asunto: Re: Consulta urgente respecto a una función del software\n\nEstimado cliente,\n\nAgradecemos su consulta de carácter urgente. El límite máximo de usuarios que pueden conectarse simultáneamente en nuestro software CRM es de 500. Si necesita asistencia adicional o información más detallada, no dude en comunicárnoslo.\n\nAtentamente,\n[Su Nombre]\nEquipo de Atención al Cliente",
    "type": "Request",
    "queue": "Product Support",
    "priority": "high",
    "language": "Spanish",
    "tags": [
      "Technical Support",
      "Software Bug",
      "Feature Request",
      "Urgent Issue",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application Support",
    "product": "Customer Relationship Management (CRM) Software",
    "extra_info": "Urgent inquiry regarding software feature enhancements."
  },
  {
    "subject": "",
    "body": "Pedido urgente relacionado a uma funcionalidade específica do nosso software de CRM. Este é um assunto de alta prioridade para nós e estamos necessitando de apoio imediato. Poderia nos informar quantos usuários podem estar logados ao mesmo tempo? Nossas operações são dependentes desta capacidade. Conta número: <acc_num>",
    "answer": "Assunto: Re: Pedido urgente relacionado a uma funcionalidade específica do software\n\nPrezado Cliente,\n\nAgradecemos por sua solicitação urgente. O nosso software de CRM pode suportar até 500 usuários simultaneamente. Caso precise de assistência adicional ou informações mais específicas, por favor, não hesite em nos contatar.\n\nCordiais Saudações,\n[Seu Nome]\nEquipe de Suporte ao Cliente",
    "type": "Request",
    "queue": "Product Support",
    "priority": "high",
    "language": "Portuguese",
    "tags": [
      "Product Support",
      "Technical Support",
      "Urgent Issue",
      "Customer Service",
      "Feature Request"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application Support",
    "product": "Customer Relationship Management (CRM) Software",
    "extra_info": "Urgent inquiry regarding software feature enhancements."
  },
  {
    "subject": "Información solicitada sobre la función de ICC",
    "body": "Referencia urgente sobre una característica del software relacionado con nuestro CRM. Esta solicitud es de máxima prioridad y requerimos asistencia con urgencia. ¿Podría proporcionar detalles sobre la cantidad máxima de usuarios simultáneos permitidos? La continuidad de nuestras operaciones come depende de esta función. Cuenta número: <acc_num>",
    "answer": "Tema: Re: Referencia urgente sobre una característica del software\n\nEstimado cliente,\n\nAgradecemos su mensaje urgente. La cantidad máxima de usuarios que puede acceder concurrentemente a nuestro software de CRM es de 500. Si necesita ayuda adicional o información más extensa, no dude en comunicarse con nosotros.\n\nSaludos cordiales,\n[Su Nombre]\nEquipo de Soporte al Cliente",
    "type": "Request",
    "queue": "Product Support",
    "priority": "high",
    "language": "Spanish",
    "tags": [
      "Product Support",
      "Urgent Issue",
      "Technical Guidance",
      "Software Bug",
      "Account Assistance",
      "Problem Resolution",
      "General Inquiry"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application Support",
    "product": "Customer Relationship Management (CRM) Software",
    "extra_info": "Urgent inquiry regarding software feature enhancements."
  },
  {
    "subject": "Urgent Question About CRM Software Capability",
    "body": "I have an urgent question concerning a specific feature of our CRM application. This request is of utmost importance and we require swift support. Can you inform us about the limit on the number of simultaneous users allowed? Our business workflow is reliant on this detail. Account ID: <acc_num>",
    "answer": "Subject: Re: Urgent Question About CRM Software Capability\n\nDear Customer,\n\nWe appreciate your urgent question. Our CRM application can accommodate a maximum of 500 simultaneous users. Should you require further assistance or additional details, please do not hesitate to reach out.\n\nKind regards,\n[Your Name]\nService Desk Team",
    "type": "Request",
    "queue": "Product Support",
    "priority": "high",
    "language": "English",
    "tags": [
      "Technical Support",
      "Product Support",
      "Urgent Issue",
      "Account Assistance",
      "Feature Request"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application Support",
    "product": "Customer Relationship Management (CRM) Software",
    "extra_info": "Urgent inquiry regarding software feature enhancements."
  },
  {
    "subject": "Urgente: Se necesita atención inmediata para un problema inesperado en el sistema de asistencia técnica",
    "body": "Hola <name>,\n\nRequerimos tu ayuda de manera urgente con un inconveniente no previsto en nuestro sistema de asistencia técnica. Se trata de un caso de prioridad media dentro de nuestra cola de soporte. Agradecemos tu pronta solución al mismo.\n\nSaludos,\n<name>\nContacto: <tel_num>",
    "answer": "Hola <name>,\n\nAgradecemos que nos hayas avisado acerca del incidente. Nuestro equipo está analizando el problema de prioridad media en la cola de asistencia técnica. Nos encargaremos de resolverlo con celeridad y te mantendremos al tanto de los avances.\n\nSaludos,\n<Your Name>\nEquipo de Asistencia Técnica",
    "type": "Incident",
    "queue": "IT Support",
    "priority": "medium",
    "language": "Spanish",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Incident Report",
      "Problem Resolution",
      "Service Recovery"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "Incident Management",
    "product": "IT Support System",
    "extra_info": "Request for immediate attention due to unexpected technical issue."
  },
  {
    "subject": "Urgent: Immediate Assistance Needed for Unforeseen Problem in IT Support System",
    "body": "Dear <name>,\n\nWe require urgent help concerning an unforeseen problem with our IT Support System. This is a medium-priority concern situated in the IT Support queue. Kindly address it as soon as possible.\n\nBest regards,  \n<name>  \nContact: <tel_num>",
    "answer": "Dear <name>,\n\nWe appreciate your notification about the issue. Our team is currently investigating the medium-priority concern present in the IT Support queue. We will address it swiftly and will keep you informed.\n\nBest regards,  \n<Your Name>  \nIT Support Team",
    "type": "Incident",
    "queue": "IT Support",
    "priority": "medium",
    "language": "English",
    "tags": [
      "IT Support",
      "Urgent Issue",
      "Technical Support",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "Incident Management",
    "product": "IT Support System",
    "extra_info": "Request for immediate attention due to unexpected technical issue."
  },
  {
    "subject": "Dringend: Sofortige Hilfe benötigt für unerwartetes IT-Support-Systemproblem",
    "body": "Sehr geehrte(r) <name>,\n\nwir benötigen dringend Unterstützung, da ein unerwartetes Problem in unserem IT-Support-System aufgetreten ist. Dies fällt unter einen Vorfall mittlerer Priorität in der Warteschlange des IT-Supports. Bitte kümmern Sie sich um eine schnelle Lösung.\n\nMit besten Grüßen,\n<name>\nKontakt: <tel_num>",
    "answer": "Sehr geehrte(r) <name>,\n\nvielen Dank für Ihre Meldung. Unser Team wird sich umgehend um den Vorfall kümmern, der in der IT-Support-Warteschlange als mittlerer Priorität eingestuft ist. Wir werden Ihre Anfrage priorisieren und Sie regelmäßig informieren.\n\nMit besten Grüßen,\n<Your Name>\nIT-Support-Team",
    "type": "Incident",
    "queue": "IT Support",
    "priority": "medium",
    "language": "German",
    "tags": [
      "IT Support",
      "Urgent Issue",
      "Incident Report",
      "Problem Resolution",
      "Service Recovery"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "Incident Management",
    "product": "IT Support System",
    "extra_info": "Request for immediate attention due to unexpected technical issue."
  },
  {
    "subject": "Urgent: Immediate Action Needed for Unforeseen Problem in IT Support System",
    "body": "Hello <name>,\n\nWe require urgent help with a surprising problem in our IT Support System. This incident has a medium priority level in the IT Support queue. Kindly address it as soon as possible.\n\nBest regards,\n<name>\nContact: <tel_num>",
    "answer": "Hello <name>,\n\nWe appreciate you notifying us about the issue. Our team is actively investigating the medium-priority incident present in the IT Support queue. We aim to address it quickly and will keep you informed.\n\nBest regards,\n<Your Name>\nIT Support Team",
    "type": "Incident",
    "queue": "IT Support",
    "priority": "medium",
    "language": "English",
    "tags": [
      "IT Support",
      "Urgent Issue",
      "Incident Report",
      "Problem Resolution",
      "Service Disruption"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "Incident Management",
    "product": "IT Support System",
    "extra_info": "Request for immediate attention due to unexpected technical issue."
  },
  {
    "subject": "",
    "body": "Hello IT Services team, I've experienced an unexpected issue with the Employee Management System. I would appreciate it if you could look into this matter at your earliest opportunity. Please let me know if there are any steps I should take. Thank you very much, <name>, <acc_num>",
    "answer": "Hello [Name],\n\nWe appreciate your communication regarding the issue in the Employee Management System. We are currently investigating it and will ensure it is addressed quickly. There is no need for you to take any further action right now. We'll provide you with an update soon.\n\nKind regards,\nIT Services Team",
    "type": "Incident",
    "queue": "IT Support",
    "priority": "low",
    "language": "English",
    "tags": [
      "IT Support",
      "Employee Inquiry",
      "Problem Resolution",
      "System Maintenance",
      "Technical Support"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Internal Applications",
    "product": "Employee Management System",
    "extra_info": "Unforeseen glitch in employee tracking module."
  },
  {
    "subject": "",
    "body": "Hello IT Services team, I have come across an unexpected issue in the Employee Management System. I would appreciate it if you could look into this matter as soon as you can. Please let me know if there are any specific actions I should take. Thank you, <name>, <acc_num>",
    "answer": "Hello [Name],\n\nWe appreciate you bringing the issue in the Employee Management System to our attention. Our team is currently investigating it and will work towards a swift resolution. There’s no need for any action from you at this time. We will keep you updated soon.\n\nSincerely,\nIT Services Team",
    "type": "Incident",
    "queue": "IT Support",
    "priority": "low",
    "language": "English",
    "tags": [
      "IT Support",
      "Employee Inquiry",
      "Problem Resolution",
      "Urgent Issue",
      "Service Notification"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Internal Applications",
    "product": "Employee Management System",
    "extra_info": "Unforeseen glitch in employee tracking module."
  },
  {
    "subject": "",
    "body": "Hello IT Services Team, I am experiencing an unexpected issue within the Employee Management System. I would appreciate your urgent attention to this matter. Please let me know if there are any steps I should take. Thank you, <name>, <acc_num>",
    "answer": "Hello [Name],\n\nWe appreciate your notification regarding the issue in the Employee Management System. Our team is currently investigating the matter, and we will work to fix it as quickly as possible. There's no need for you to take any further action right now. We will keep you informed.\n\nBest regards,\nIT Services Team",
    "type": "Incident",
    "queue": "IT Support",
    "priority": "low",
    "language": "English",
    "tags": [
      "IT Support",
      "Urgent Issue",
      "Technical Support",
      "Problem Resolution",
      "Employee Inquiry"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Internal Applications",
    "product": "Employee Management System",
    "extra_info": "Unforeseen glitch in employee tracking module."
  },
  {
    "subject": "",
    "body": "Estimado equipo de Servicios Informáticos, he detectado un problema no anticipado en el Sistema de Gestión de Empleados. Les agradecería que atendieran este asunto lo más pronto posible. Por favor, comuníquense acerca de cualquier procedimiento necesario. Agradecido, <nombre>, <num_acc>",
    "answer": "Estimado [Nombre],\n\nAgradecemos su notificación sobre el problema en el Sistema de Gestión de Empleados. Estamos en el proceso de investigación y aseguramos una pronta solución. No es necesaria ninguna acción de su parte en este momento. Les mantendremos informados a la brevedad.\n\nSaludos cordiales,\nEquipo de Servicios Informáticos",
    "type": "Incident",
    "queue": "IT Support",
    "priority": "low",
    "language": "Spanish",
    "tags": [
      "IT Support",
      "System Crash",
      "Problem Resolution",
      "Employee Inquiry",
      "Urgent Issue"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Internal Applications",
    "product": "Employee Management System",
    "extra_info": "Unforeseen glitch in employee tracking module."
  },
  {
    "subject": "Urgent : Problème imprévu nécessitant une intervention rapide - Support client",
    "body": "Un problème inattendu est survenu avec le support client. Il est impératif de résoudre cette situation d'urgence, car cela a une grande importance. Nous vous serions reconnaissants de vous en occuper rapidement.",
    "answer": "Cher Client,\n\nNous avons bien pris en compte votre requête urgente et mettons tout en œuvre pour résoudre ce souci dans les plus brefs délais. Nous vous informerons dès que nous aurons des mises à jour à partager.\n\nBien cordialement,\n[Votre Nom]",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "high",
    "language": "French",
    "tags": [
      "Customer Service",
      "Urgent Issue",
      "Problem Resolution",
      "Service Recovery"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "Incident Management",
    "product": "Help Desk Service",
    "extra_info": "Unexpected issue requiring urgent attention."
  },
  {
    "subject": "Urgente: Necesitamos atención inmediata para un problema inesperado en el servicio de Help Desk",
    "body": "Estamos experimentando un inconveniente imprevisto con nuestro Servicio de Help Desk. Requerimos una solución de forma inmediata para este incidente clasificado como alta prioridad. Le pedimos que lo gestione con celeridad.",
    "answer": "Estimado Cliente,\n\nHemos tomado nota de su solicitud urgente y estamos trabajando en este inconveniente con la máxima prioridad. Le proporcionaremos una actualización en el menor tiempo posible.\n\nAtentamente,\n[Su Nombre]",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "high",
    "language": "Spanish",
    "tags": [
      "Urgent Issue",
      "Service Disruption",
      "Problem Resolution",
      "Technical Support"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "Incident Management",
    "product": "Help Desk Service",
    "extra_info": "Unexpected issue requiring urgent attention."
  },
  {
    "subject": "Immediate Assistance Needed: Unforeseen Help Desk Service Problem",
    "body": "There is an unforeseen problem with the Help Desk Service that requires swift resolution. This matter is of high importance and needs to be handled as soon as possible.",
    "answer": "Dear Customer,\n\nYour urgent request has been noted and is being prioritized. We will keep you informed with the latest updates as soon as we can.\n\nBest regards,\n[Your Name]",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "high",
    "language": "English",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Service Disruption",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "Incident Management",
    "product": "Help Desk Service",
    "extra_info": "Unexpected issue requiring urgent attention."
  },
  {
    "subject": "Immediate Attention Required: Unexpected Problem with Help Desk Service",
    "body": "We're encountering an unforeseen problem related to the Help Desk Service. It's crucial that we resolve this high-priority situation promptly. Please attend to it as soon as possible.",
    "answer": "Hello, Customer,\n\nThank you for bringing this urgent matter to our attention. We are treating this issue with the utmost priority and will keep you informed with updates as they become available.\n\nKind regards,\n[Your Name]",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "high",
    "language": "English",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Service Disruption",
      "Problem Resolution",
      "Service Recovery"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "Incident Management",
    "product": "Help Desk Service",
    "extra_info": "Unexpected issue requiring urgent attention."
  },
  {
    "subject": "",
    "body": "Bonjour équipe de support, je me permets de vous contacter afin de signaler un problème survenu de manière inattendue avec l'outil de surveillance du système. Même si cet incidents revêt une certaine gravité, il n'en est pas moins de faible priorité. En tant que client estimé, je dépends grandement de cet outil pour le bon déroulement de mes activités commerciales. Pourriez-vous, s'il vous plaît, prioriser ce ticket dans la file d'attente du service client pour lui accorder une résolution rapide ? J'attends votre retour dans les meilleurs délais. Cordialement, <nom> <email> <tel_num> <acc_num>",
    "answer": "Bonjour [Nom du client],\n\nNous vous remercions d'avoir signalé le problème lié à l'outil de surveillance du système. Votre patience est grandement appréciée. Votre ticket a été priorisé dans la file d'attente du service client afin d'obtenir une réponse rapide. Notre équipe va se pencher sur la situation et vous tiendra informé de l'avancement.\n\nCordialement,\nSupport client",
    "type": "Incident",
    "queue": "Customer Service",
    "priority": "low",
    "language": "French",
    "tags": [
      "Technical Support",
      "System Crash",
      "Service Disruption",
      "Problem Resolution",
      "Urgent Issue"
    ],
    "business_type": "IT Services",
    "product_category": "Software Support",
    "product_sub_category": "Technical Issues",
    "product": "System Monitoring Tool",
    "extra_info": "Unexpected issue occurring in the monitoring tool, not urgent but needs resolution."
  },
  {
    "subject": "",
    "body": "Sehr geehrter Kundenservicemitarbeiter, ich möchte ein unerwartetes Problem mit dem Systemüberwachungstool melden, das dringende Aufmerksamkeit benötigt, jedoch ordnungsgemäß als niedrigprioritär eingeordnet ist. Da ich als wertvoller Kunde stark auf dieses Tool für meine Geschäftsoperationen angewiesen bin, wäre es möglich, dieses Ticket zur schnelleren Bearbeitung in die Warteschlange des Kundenservice zu befördern? Ich freue mich auf eine zügige Rückmeldung von Ihrer Seite. Mit besten Grüßen, <name> <email> <tel_num> <acc_num>",
    "answer": "Lieber [Kundenname],\n\nwir danken Ihnen für die Meldung des Problems mit dem Systemüberwachungstool. Ihre Geduld wissen wir zu schätzen. Ihr Ticket wurde nun in die Warteschlange des Kundenservice priorisiert, und unser Team wird umgehend an einer Lösung arbeiten und Sie über alle Fortschritte informieren.\n\nMit besten Grüßen,\nIhr Kundenservice",
    "type": "Incident",
    "queue": "Customer Service",
    "priority": "low",
    "language": "German",
    "tags": [
      "Technical Support",
      "Customer Service",
      "Incident Report",
      "Urgent Issue",
      "Problem Resolution",
      "Service Disruption"
    ],
    "business_type": "IT Services",
    "product_category": "Software Support",
    "product_sub_category": "Technical Issues",
    "product": "System Monitoring Tool",
    "extra_info": "Unexpected issue occurring in the monitoring tool, not urgent but needs resolution."
  },
  {
    "subject": "",
    "body": "Hello Customer Support, I am reaching out to notify you about an unforeseen problem that I am experiencing with the System Monitoring Tool. While this issue is not critical, it does require immediate attention. As a cherished customer, this tool plays an essential role in my daily business functions. Could you kindly prioritize this ticket and escalate it to the Customer Service department for a swift resolution? I look forward to your quick response. Sincerely, <name> <email> <tel_num> <acc_num>",
    "answer": "Hello [Customer Name],\n\nWe appreciate you bringing the issue with the System Monitoring Tool to our attention. Thank you for your understanding. We want to let you know that your ticket has been elevated to the Customer Service department for urgent handling. Our team will start addressing the issue and will ensure you receive any updates as they arise.\n\nWarm regards,\nCustomer Support",
    "type": "Incident",
    "queue": "Customer Service",
    "priority": "low",
    "language": "English",
    "tags": [
      "Technical Support",
      "Customer Service",
      "Problem Resolution",
      "Urgent Issue"
    ],
    "business_type": "IT Services",
    "product_category": "Software Support",
    "product_sub_category": "Technical Issues",
    "product": "System Monitoring Tool",
    "extra_info": "Unexpected issue occurring in the monitoring tool, not urgent but needs resolution."
  },
  {
    "subject": "",
    "body": "Hello Customer Support,\n\nI am reaching out to inform you about an unexpected problem occurring within the System Monitoring Tool. Although this situation is of low priority, it does need immediate consideration. As a loyal customer, this tool is crucial for my business activities. Could you kindly escalate this ticket to the Customer Service queue for a quick resolution? I look forward to your speedy reply.\n\nSincerely,\n<name> <email> <tel_num> <acc_num>",
    "answer": "Hello [Customer Name],\n\nWe appreciate you bringing the issue with the System Monitoring Tool to our attention. Thank you for your understanding. We have prioritized your ticket and have moved it to the Customer Service queue for swift handling. Our team will start addressing the issue shortly and will update you as soon as possible.\n\nBest regards,\nCustomer Support",
    "type": "Incident",
    "queue": "Customer Service",
    "priority": "low",
    "language": "English",
    "tags": [
      "Technical Support",
      "Customer Service",
      "Problem Resolution",
      "Service Disruption",
      "Incident Report"
    ],
    "business_type": "IT Services",
    "product_category": "Software Support",
    "product_sub_category": "Technical Issues",
    "product": "System Monitoring Tool",
    "extra_info": "Unexpected issue occurring in the monitoring tool, not urgent but needs resolution."
  },
  {
    "subject": "Demande de garantie urgente",
    "body": "Bonjour, équipe d'assistance,<br> Je viens d'acquérir le smartphone modèle XYZ 2023, mais il présente un défaut de fabrication. Je voudrais soumettre une demande de garantie. Pourriez-vous m'assister dans les étapes nécessaires ? Mon numéro de compte est : <acc_num>. <br> Merci d'avance, <name>. Numéro de téléphone : <tel_num>.",
    "answer": "Bonjour <name>,<br> Je suis sincèrement navré d'apprendre que vous rencontrez un souci avec votre smartphone XYZ modèle 2023. Je vous invite à vous rendre sur notre page de réclamation de garantie à l'adresse [insérer l'URL] et à y saisir votre numéro de compte. Si vous avez besoin d'une assistance complémentaire, n'hésitez pas à nous contacter au [numéro de support].<br> Bien à vous,<br> L'équipe du service client.",
    "type": "Request",
    "queue": "Product Support",
    "priority": "high",
    "language": "French",
    "tags": [
      "Warranty Claim",
      "Customer Service",
      "Product Support",
      "Urgent Issue"
    ],
    "business_type": "Online Store",
    "product_category": "Electronics",
    "product_sub_category": "Smartphones",
    "product": "XYZ Smartphone Model 2023",
    "extra_info": "Inquiry about immediate warranty claim process."
  },
  {
    "subject": "Solicitação Urgente de Garantia",
    "body": "Caro Suporte ao Cliente, recentemente adquiri o Smartphone XYZ Modelo 2023 e ele apresentou uma falha. Venho solicitar a assistência de garantia. Poderia me informar sobre o procedimento? Número da Conta: <acc_num>. Cordialmente, <name>. Telefone: <tel_num>.",
    "answer": "Caro <name>,\nLamento ouvir sobre o inconveniente com seu Smartphone XYZ Modelo 2023. Para resolver isso, visite nosso portal de pedidos de garantia em [insira a URL] e insira seu número de conta. Caso precise de mais ajuda, não hesite em nos contatar pelo [número de suporte].\nCordialmente,\nSuporte ao Cliente",
    "type": "Request",
    "queue": "Product Support",
    "priority": "high",
    "language": "Portuguese",
    "tags": [
      "Warranty Claim",
      "Customer Service",
      "Urgent Issue",
      "Product Support",
      "Account Assistance"
    ],
    "business_type": "Online Store",
    "product_category": "Electronics",
    "product_sub_category": "Smartphones",
    "product": "XYZ Smartphone Model 2023",
    "extra_info": "Inquiry about immediate warranty claim process."
  },
  {
    "subject": "Assistência Imediata para Garantia",
    "body": "Prezado Serviço de Atendimento ao Cliente, recentemente adquiri o Smartphone XYZ Modelo 2023 e estou enfrentando um problema com ele. Gostaria de saber como proceder para ativar a garantia. Meu Número de Conta é <acc_num>. Aguardo instruções. Cordialmente, <name>. Telefone: <tel_num>.",
    "answer": "Olá <name>,\nLamento ouvir sobre a dificuldade que você está enfrentando com seu Smartphone XYZ Modelo 2023. Para reivindicar sua garantia, acesse nosso portal de reivindicações em [inserir URL] e digite seu número de conta. Caso precise de ajuda adicional, não hesite em nos contatar pelo [número de suporte].\nCordialmente,\nServiço de Atendimento ao Cliente",
    "type": "Request",
    "queue": "Product Support",
    "priority": "high",
    "language": "Portuguese",
    "tags": [
      "Warranty Claim",
      "Customer Service",
      "Account Assistance",
      "Product Support",
      "Problem Resolution",
      "Technical Support"
    ],
    "business_type": "Online Store",
    "product_category": "Electronics",
    "product_sub_category": "Smartphones",
    "product": "XYZ Smartphone Model 2023",
    "extra_info": "Inquiry about immediate warranty claim process."
  },
  {
    "subject": "Wichtige Anfrage zur Garantie",
    "body": "Liebes Kundenserviceteam, vor kurzem habe ich das Smartphone Modell XYZ 2023 erworben, und leider hat es einen Schaden erlitten. Ich würde gerne den Garantieprozess einleiten. Könnten Sie mir bitte erklären, wie ich hierbei vorgehen muss? Meine Kontonummer lautet: <acc_num>. Freundliche Grüße, <name>. Telefonnummer: <tel_num>.",
    "answer": "Liebe/r <name>,\nEs tut mir leid zu hören, dass Ihr XYZ Smartphone Modell 2023 nicht einwandfrei funktioniert. Bitte besuchen Sie unser Online-Portal für Garantieansprüche unter [insert URL] und tragen Sie dort Ihre Kontonummer ein. Sollten Sie weitere Hilfe benötigen, können Sie uns jederzeit unter [support number] erreichen.\nMit besten Grüßen,\nIhr Kundenserviceteam",
    "type": "Request",
    "queue": "Product Support",
    "priority": "high",
    "language": "German",
    "tags": [
      "Warranty Claim",
      "Customer Service",
      "Product Support",
      "Account Assistance",
      "General Inquiry"
    ],
    "business_type": "Online Store",
    "product_category": "Electronics",
    "product_sub_category": "Smartphones",
    "product": "XYZ Smartphone Model 2023",
    "extra_info": "Inquiry about immediate warranty claim process."
  },
  {
    "subject": "",
    "body": "Dear Customer Support,\n\nWe are encountering a fundamental problem impacting several functions within our Customer Management System. This situation is leading to multiple incidents across various operational areas. The corresponding ticket has been classified under Technical Support and marked with medium priority. It is essential that this issue receives prompt attention.\n\nWe kindly ask for a swift resolution to minimize any disruption to our services.\n\nThank you for your consideration regarding this matter.\n\nBest regards,\n<name>\nAccount Number: <acc_num>\nPhone: <tel_num>",
    "answer": "Dear [Name],\n\nWe appreciate you reaching out to highlight this issue. Your problem ticket has been escalated and categorized under Technical Support with a priority designation of medium. Our team is actively looking into the situation and striving to find a resolution as swiftly as possible to minimize any interruption to your services.\n\nThank you for your understanding, and we will keep you informed about our progress.\n\nBest regards,\nCustomer Support",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "English",
    "tags": [
      "Technical Support",
      "Service Disruption",
      "Problem Resolution",
      "Urgent Issue"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application",
    "product": "Customer Management System",
    "extra_info": "Basic issue affecting multiple functionalities in the software."
  },
  {
    "subject": "",
    "body": "Sehr geehrte Damen und Herren des Kundenservice,  \n\nWir sehen uns mit einem unerläßlichen Problem konfrontiert, das mehrere Aspekte unseres Kundenmanagementsystems beeinträchtigt. Dieses Problem führt zu diversen Vorfällen in verschiedenen Bereichen des Betriebs. Das entsprechende Support-Ticket wurde im technischen Bereich mit einer mittleren Prio eingestuft. Dieses Thema ist von essenzieller Bedeutung und bedarf dringhand einer Bearbeitung.  \n\nWir bitten um eine rasche Lösung, um eine möglichst geringe Unterbrechung unseres Angebots sicherzustellen.  \n\nVielen Dank für Ihre Unterstützung in dieser Angelegenheit.  \n\nMit besten Grüßen,  \n<name>  \nKontonummer: <acc_num>  \nTelefonnummer: <tel_num>",
    "answer": "Sehr geehrter [Name],  \n\nDanke, dass Sie uns auf dieses Problem aufmerksam gemacht haben. Wir haben Ihr Support-Ticket im technischen Bereich mit einer mittleren Priorität an unser Team weitergeleitet. Diese prüft die Angelegenheit zurzeit und strebt an, schnellstmöglich eine Lösung zu finden, um Unterbrechungen Ihres Services zu minimieren.  \n\nWir danken Ihnen für Ihre Geduld und halten Sie über den aktuellen Stand informiert.  \n\nMit besten Grüßen,  \nIhr Kundenservice",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "German",
    "tags": [
      "Technical Support",
      "Problem Resolution",
      "Service Disruption",
      "Urgent Issue",
      "Incident Report",
      "Customer Service"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application",
    "product": "Customer Management System",
    "extra_info": "Basic issue affecting multiple functionalities in the software."
  },
  {
    "subject": "",
    "body": "Hello Customer Support Team,\n\nWe're facing a fundamental issue that is impacting various functions within our Customer Management System. This situation has resulted in multiple incidents in diverse areas of our operations. The problem has been logged under Technical Support and prioritized as medium. It's crucial that we address this matter without delay.\n\nPlease ensure a swift resolution to help us maintain our service continuity.\n\nThank you for your prompt attention to this issue.\n\nSincerely,\n<name>\nAccount Number: <acc_num>\nPhone: <tel_num>",
    "answer": "Hello [Name],\n\nWe appreciate you bringing this situation to our notice. Your issue has been prioritized as medium under Technical Support, and we've escalated your support ticket. Our team is actively looking into the problem and will strive to provide a solution promptly to reduce any service interruptions.\n\nWe value your understanding and will keep you informed of any updates.\n\nSincerely,\nCustomer Support",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "English",
    "tags": [
      "Technical Support",
      "Incident Report",
      "Service Disruption",
      "Problem Resolution",
      "Urgent Issue",
      "Customer Feedback",
      "Service Recovery"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application",
    "product": "Customer Management System",
    "extra_info": "Basic issue affecting multiple functionalities in the software."
  },
  {
    "subject": "",
    "body": "Hello Customer Support,\n\nWe are currently encountering a fundamental issue that is impacting several functionalities within our Customer Management System. This problem is leading to various incidents throughout different departments of our operations. The issue has been logged under the Technical Support category and assigned a medium priority. It is crucial that we address this problem without delay.\n\nPlease aim for a prompt resolution to reduce any potential disruptions to our services.\n\nThank you for your prompt attention to this situation.\n\nSincerely,\n<name>\nAccount Number: <acc_num>\nPhone: <tel_num>",
    "answer": "Hello [Name],\n\nWe appreciate you notifying us about this situation. Your problem ticket has been prioritized and escalated to our Technical Support team with a medium level of urgency. Our team is actively looking into the issue and is committed to providing a solution as quickly as possible to limit any impact on your services.\n\nThank you for your understanding, and we will make sure to keep you informed about our progress.\n\nSincerely,\nCustomer Support",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "English",
    "tags": [
      "Technical Support",
      "Incident Report",
      "Service Disruption",
      "Problem Resolution",
      "Urgent Issue"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application",
    "product": "Customer Management System",
    "extra_info": "Basic issue affecting multiple functionalities in the software."
  },
  {
    "subject": "Asunto urgente: Necesitamos ayuda inmediatamente debido a un fallo inesperado en el software de la aplicación empresarial",
    "body": "Hola equipo de soporte, estamos enfrentando un inconveniente sorpresivo con nuestro software de aplicación empresarial. Es imperativo que se le dedique atención de inmediato. Aunque consideramos que la urgencia es media, es urgente que este problema sea resuelto pronto. Muchas gracias. Saludos cordiales, <nombre>",
    "answer": "Estimado <nombre>,\n\nAgradecemos su mensaje. Comprendemos la situación de urgencia y actualmente estamos revisando el inconveniente con su software de aplicación empresarial. Nos aseguraremos de mantenerlo informado con pronto abastecimiento acerca de una solución.\n\nSaludos, \n[Su nombre] \nEquipo de soporte",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "Spanish",
    "tags": [
      "Urgent Issue",
      "Software Bug",
      "Technical Support",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application Issues",
    "product": "Business Application Software",
    "extra_info": "Unexpected software malfunction requiring urgent support"
  },
  {
    "subject": "Critical: Immediate Help Needed for Unforeseen Software Issue in Business Application",
    "body": "Hello Support Team, We are currently facing an unanticipated problem with our Business Application Software that demands your urgent attention. While we consider the priority to be moderate, resolving this issue swiftly is crucial. Thank you. Best regards, <name>",
    "answer": "Hello <name>,\n\nWe appreciate your communication. We recognize the urgency of the situation and are investigating the problem with your Business Application Software. We’ll keep you informed shortly with a solution.\n\nKind regards,\n[Your Name]\nSupport Team",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "English",
    "tags": [
      "Software Bug",
      "Urgent Issue",
      "Problem Resolution",
      "Technical Support",
      "Service Recovery"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application Issues",
    "product": "Business Application Software",
    "extra_info": "Unexpected software malfunction requiring urgent support"
  },
  {
    "subject": "Immediate Help Needed: Unforeseen Problem with Business Software",
    "body": "Dear Support Team, We are encountering an unforeseen glitch with our Business Application Software, which needs your prompt assistance. While our priority rating is medium, it is crucial to address this matter swiftly. Thank you for your attention to this issue. Best regards, <name>",
    "answer": "Hello <name>, \n\nWe appreciate your message. We recognize the urgent nature of the situation and are investigating the problem with your Business Application Software. You will receive an update from us shortly regarding a solution. \n\nKind regards, \n[Your Name] \nSupport Team",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "English",
    "tags": [
      "Technical Support",
      "Software Bug",
      "Problem Resolution",
      "Urgent Issue",
      "Product Support"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application Issues",
    "product": "Business Application Software",
    "extra_info": "Unexpected software malfunction requiring urgent support"
  },
  {
    "subject": "Immediate Help Needed: Unforeseen Software Issue in Business Application",
    "body": "Hello Support Team, We are currently facing an unanticipated problem with our Business Application Software. Your prompt attention is required. While it is categorized as a medium priority, addressing this situation quickly is crucial. Thank you. Best, <name>",
    "answer": "Hello <name>,\n\nThank you for contacting us. We acknowledge the urgency of the situation and are currently investigating the problem regarding your Business Application Software. We will provide you with updates soon concerning a solution.\n\nKind regards,\n[Your Name]\nSupport Team",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "English",
    "tags": [
      "Technical Support",
      "Software Bug",
      "Problem Resolution",
      "Urgent Issue",
      "Product Support"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application Issues",
    "product": "Business Application Software",
    "extra_info": "Unexpected software malfunction requiring urgent support"
  },
  {
    "subject": "",
    "body": "Olá equipe de atendimento, poderia informar-me sobre quais tamanhos estão disponíveis para a camiseta masculina? Agradeço, <name>.",
    "answer": "Olá <name>, oferecemos em nosso estoque camisetas masculinas nos tamanhos S, M, L, XL e XXL. Se você precisar de ajuda adicional, não hesite em nos avisar.",
    "type": "Request",
    "queue": "Customer Service",
    "priority": "medium",
    "language": "Portuguese",
    "tags": [
      "Customer Service",
      "General Inquiry",
      "Product Support",
      "Returns and Exchanges"
    ],
    "business_type": "Retail Store",
    "product_category": "Fashion",
    "product_sub_category": "Clothing",
    "product": "Men's T-Shirt",
    "extra_info": "Inquiry about size availability for men's T-shirt"
  },
  {
    "subject": "",
    "body": "Saludos, equipo de atención al cliente. ¿Podrían decirme qué tamaños tienen para la camiseta de hombre? Agradecido, <nombre>.",
    "answer": "Hola <nombre>, ofrecemos camisetas de hombre en las tallas S, M, L, XL y XXL. Por favor, háganos saber si requiere más asistencia.",
    "type": "Request",
    "queue": "Customer Service",
    "priority": "medium",
    "language": "Spanish",
    "tags": [
      "Customer Service",
      "General Inquiry",
      "Product Support",
      "Returns and Exchanges"
    ],
    "business_type": "Retail Store",
    "product_category": "Fashion",
    "product_sub_category": "Clothing",
    "product": "Men's T-Shirt",
    "extra_info": "Inquiry about size availability for men's T-shirt"
  },
  {
    "subject": "",
    "body": "Greetings Customer Support, could you kindly provide me with details regarding the available sizes for the Men's T-Shirt? Thank you, <name>.",
    "answer": "Hi <name>, we currently have the Men's T-Shirts in sizes S, M, L, XL, and XXL. Please reach out if you require any additional help.",
    "type": "Request",
    "queue": "Customer Service",
    "priority": "medium",
    "language": "English",
    "tags": [
      "Customer Service",
      "Product Support",
      "General Inquiry",
      "Returns and Exchanges"
    ],
    "business_type": "Retail Store",
    "product_category": "Fashion",
    "product_sub_category": "Clothing",
    "product": "Men's T-Shirt",
    "extra_info": "Inquiry about size availability for men's T-shirt"
  },
  {
    "subject": "",
    "body": "Greetings Customer Support, I would like to know the size options available for the Men's T-Shirt. Thank you, <name>.",
    "answer": "Hi <name>, we offer Men's T-Shirts in sizes S, M, L, XL, and XXL. Please reach out if you have any more questions.",
    "type": "Request",
    "queue": "Customer Service",
    "priority": "medium",
    "language": "English",
    "tags": [
      "Customer Service",
      "General Inquiry",
      "Product Support"
    ],
    "business_type": "Retail Store",
    "product_category": "Fashion",
    "product_sub_category": "Clothing",
    "product": "Men's T-Shirt",
    "extra_info": "Inquiry about size availability for men's T-shirt"
  },
  {
    "subject": "Dringendes technisches Anliegen, das sofortige Unterstützung benötigt",
    "body": "Liebes Team des technischen Supports,\n\nwir sind auf ein unerwartetes Problem mit unserer individuellen Softwareanwendung gestoßen. Dies ist dringend und benötigt rasches Handeln. Wir bitten Sie, diesen Vorfall mit hoher Priorität zu behandeln und eine schnelle Lösung in Aussicht zu stellen. Wir danken Ihnen im Voraus für Ihre zeitnahe Rückmeldung.\n\nFreundliche Grüße,\n<name>\nKontakt: <tel_num>\nKontonummer: <acc_num>",
    "answer": "Sehr geehrte/r <name>,\n\nwir bedanken uns für Ihre Nachricht. Wir erkennen die Dringlichkeit, die Ihre Anfrage mit sich bringt. Unser technisches Team wird den Vorfall umgehend priorisieren und daran arbeiten, eine schnelle Lösung zu finden. Wir werden Sie regelmäßig über den Stand der Dinge informieren.\n\nMit freundlichen Grüßen,\n[Ihr Name]\nTechnisches Support-Team",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "high",
    "language": "German",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Software Bug",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Technical Support",
    "product": "Custom Software Solution",
    "extra_info": "Urgent technical issue requiring immediate resolution."
  },
  {
    "subject": "Demande d'assistance urgente en rapport avec un problème technique",
    "body": "Bonjour Équipe de Support Technique,\n\nNous faisons face à un problème inattendu avec notre solution logicielle sur mesure. Ce cas urgent nécessite une attention prioritaire et immédiate. Nous vous serions reconnaissants de bien vouloir traiter cet incident comme une priorité élevée et d'apporter une solution rapidement. Nous vous remercions par avance pour votre réponse diligente.\n\nCordialement,\n<nom>\nContact : <num_tel>\nNuméro de Compte : <num_acc>",
    "answer": "Bonjour <nom>,\n\nNous vous remercions pour votre message. Nous sommes conscients de l'urgence de votre situation. Notre équipe technique privilégie cet incident et va s'y atteler immédiatement pour vous offrir une rapide résolution. Nous vous informerons de l’évolution de la situation.\n\nCordialement,\n[Votre Nom]\nÉquipe de Support Technique",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "high",
    "language": "French",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Software Bug",
      "Problem Resolution",
      "Incident Report"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Technical Support",
    "product": "Custom Software Solution",
    "extra_info": "Urgent technical issue requiring immediate resolution."
  },
  {
    "subject": "Asunto urgente que necesita atención inmediata",
    "body": "Querido equipo de asistencia técnica,\n\nNos estamos enfrentando a una situación inesperada con el software a medida que hemos implementado. Esta cuestión es crítica y necesita ser atendida sin demora. Les pedimos que den prioridad a este evento que consideramos de alta relevancia y nos ofrezcan una solución rápida. Agradecemos de antemano su pronta respuesta.\n\nAtentamente,\n<nombre>\nContacto: <tel_num>\nNúmero de cuenta: <acc_num>",
    "answer": "Estimado <nombre>,\n\nAgradecemos que haya estado en contacto con nosotros. Comprendemos la criticidad de su solicitud. Nuestro equipo técnico está priorizando la causa e iniciará labores en ello de inmediato para garantizar una resolución rápida. Le mantendremos actualizado sobre el avance.\n\nSaludos cordiales,\n[Su nombre]\nEquipo de asistencia técnica",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "high",
    "language": "Spanish",
    "tags": [
      "Urgent Issue",
      "Technical Support",
      "Software Bug",
      "Problem Resolution",
      "Critical Failure"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Technical Support",
    "product": "Custom Software Solution",
    "extra_info": "Urgent technical issue requiring immediate resolution."
  },
  {
    "subject": "Immediate Assistance Needed for Technical Difficulty",
    "body": "Hello Technical Support Team,\n\nWe are facing an unforeseen problem with our Custom Software Solution. This matter demands prompt attention, as it is quite urgent. Please treat this situation as a top priority and aim for a quick resolution. We appreciate your rapid response in advance.\n\nBest regards,\n<name>\nContact Information: <tel_num>\nAccount ID: <acc_num>",
    "answer": "Hello <name>,\n\nThank you for reaching out to us. We recognize the seriousness of your inquiry. Our technical department is currently prioritizing this incident and will initiate action right away to ensure a speedy resolution. We will keep you informed about the developments.\n\nKind regards,\n[Your Name]\nTechnical Support Team",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "high",
    "language": "English",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Problem Resolution",
      "Software Bug"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Technical Support",
    "product": "Custom Software Solution",
    "extra_info": "Urgent technical issue requiring immediate resolution."
  },
  {
    "subject": "",
    "body": "Liebes Kundenserviceteam, ich kontaktiere Sie aufgrund einer dringenden Anfrage bezüglich eines fälligen Software-Updates für unser regelmäßiges Software-Upgrade. Es handelt sich hierbei um ein geplantes Änderungs- oder Update-Ticket. Ich bitte Sie, dieses äußerst wichtige Problem umgehend zu bearbeiten. VielenDank im Voraus für Ihre sofortige Aufmerksamkeit. Freundliche Grüße, <name> Kontonummer: <acc_num> Telefon: <tel_num>",
    "answer": "Sehr geehrter <name>,\n\nherzlichen Dank für Ihre Mitteilung. Wir haben Ihre dringende Anfrage bezüglich des Software-Updates für Ihr reguläres Upgrade erhalten. Unser Team wird sich umgehend mit diesem priorisierten Anliegen befassen und sicherstellen, dass es zeitnah bearbeitet wird. Wir danken Ihnen für Ihre Geduld.\n\nMit freundlichen Grüßen,\nKundenserviceteam",
    "type": "Change",
    "queue": "Customer Service",
    "priority": "high",
    "language": "German",
    "tags": [
      "Technical Support",
      "Software Bug",
      "Planned Change",
      "Urgent Issue",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product_category": "Software Updates",
    "product_sub_category": "System Maintenance",
    "product": "Regular Software Upgrade",
    "extra_info": "Urgent request for planned software update due to critical security vulnerability."
  },
  {
    "subject": "",
    "body": "Estimado personal de soporte, me comunico en referencia a una solicitud crítica relacionada con una actualización de software que se programará como parte de nuestra Actualización de Software Regular. Esta comunicación se resume en una petición de cambio o ticket de actualización previamente planificado. Agradezco que den solución a este tema de alta importancia lo antes posible. Gracias por su pronta atención. Saludos, <nombre> Número de cuenta: <num_cuenta> Teléfono: <teléfono>",
    "answer": "Estimado <nombre>,\n\nAgradecemos tu mensaje. Hemos recibido tu solicitud urgente acerca de la actualización de software programada en relación a tu Actualización de Software Regular. Nos aseguraremos de que nuestro equipo le dé la máxima prioridad a este problema y actúe de forma rápida. Agradecemos tu comprensión.\n\nSaludos,\nEquipo de soporte al cliente",
    "type": "Change",
    "queue": "Customer Service",
    "priority": "high",
    "language": "Spanish",
    "tags": [
      "Software Bug",
      "Urgent Issue",
      "System Maintenance",
      "Planned Change",
      "Technical Support",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product_category": "Software Updates",
    "product_sub_category": "System Maintenance",
    "product": "Regular Software Upgrade",
    "extra_info": "Urgent request for planned software update due to critical security vulnerability."
  },
  {
    "subject": "",
    "body": "Hello Customer Support Team, I am contacting you concerning an urgent inquiry about the scheduled software update for our Regular Software Upgrade. This request relates to an anticipated update or modification ticket. I kindly ask for your prompt resolution of this urgent matter. Thank you for your swift attention. Sincerely, <name> Account ID: <acc_num> Telephone: <tel_num>",
    "answer": "Hello <name>,\n\nWe appreciate your message. We have received your urgent inquiry regarding the scheduled software update for your Regular Software Upgrade. Our team is committed to prioritizing this urgent concern and will work to resolve it as quickly as possible. Thank you for your understanding.\n\nBest wishes,\nCustomer Support Team",
    "type": "Change",
    "queue": "Customer Service",
    "priority": "high",
    "language": "English",
    "tags": [
      "Urgent Issue",
      "Software Bug",
      "Technical Support",
      "Problem Resolution",
      "Service Notification"
    ],
    "business_type": "IT Services",
    "product_category": "Software Updates",
    "product_sub_category": "System Maintenance",
    "product": "Regular Software Upgrade",
    "extra_info": "Urgent request for planned software update due to critical security vulnerability."
  },
  {
    "subject": "",
    "body": "Estimados miembros del equipo de soporte, Me comunico con ustedes en relación a una solicitud apremiante para una actualización de software que está dentro de nuestra programada Actualización de Software Regular. Esta solicitud se refiere a un cambio específico que se tenía previsto realizar. Les pido que atiendan esta cuestión urgente a la brevedad posible. Agradezco de antemano su pronta respuesta. Saludos cordiales, <nombre> Número de cuenta: <num_cuenta> Teléfono: <tel_num>",
    "answer": "Estimado/a <nombre>,\n\nTe agradecemos por tu comunicación. Hemos tomado nota de tu apremiante solicitud relativa a la actualización de software dentro de la Actualización de Software Regular. Nuestro equipo considerará este asunto como una alta prioridad y se desplazará a resolverlo lo más pronto posible. Agradecemos tu comprensión y paciencia.\n\nCordialmente,\nEquipo de Soporte al Cliente",
    "type": "Change",
    "queue": "Customer Service",
    "priority": "high",
    "language": "Spanish",
    "tags": [
      "Technical Support",
      "Software Bug",
      "Urgent Issue",
      "System Maintenance",
      "Problem Resolution",
      "Technical Guidance"
    ],
    "business_type": "IT Services",
    "product_category": "Software Updates",
    "product_sub_category": "System Maintenance",
    "product": "Regular Software Upgrade",
    "extra_info": "Urgent request for planned software update due to critical security vulnerability."
  },
  {
    "subject": "",
    "body": "Estimado/a <nombre>,\n\nEstoy enfrentando un inconveniente inesperado con la aplicación del Sistema de Gestión de Clientes. Dado que este problema interfiere con nuestras actividades cotidianas, requiere su atención de inmediato. Este incidente es de alta prioridad y necesita ser solucionado urgente. Agradecería su asistencia lo más pronto posible.\n\nCordialmente,\n<nombre>\n<no_cuenta>\n<tel_num>",
    "answer": "Estimado/a [Nombre del Cliente],\n\nAgradecemos que haya reportado este asunto crítico. Estamos en plena investigación del error que ha surtido efecto en la aplicación del Sistema de Gestión de Clientes. Nuestro equipo se encargará de priorizar este problema y le informará con respecto al progreso de su solución.\n\nCordialmente,\n[Su Nombre]\n[Su Información de Contacto]",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "high",
    "language": "Spanish",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Problem Resolution",
      "Software Bug",
      "Service Disruption",
      "Customer Service",
      "Incident Report"
    ],
    "business_type": "IT Services",
    "product_category": "Software Products",
    "product_sub_category": "Application Support",
    "product": "Customer Management System",
    "extra_info": "Unexpected application error requires urgent resolution."
  },
  {
    "subject": "",
    "body": "Sehr geehrte/r <name>,\n\nich habe einen unerwarteten Fehler im Kundenmanagementsystem entdeckt. Diese Störung beeinflusst erheblichermaßen unsere täglichen Arbeitsabläufe, weshalb schnelle Maßnahmen erforderlich sind. Der Vorfall wurde als sehr dringend eingestuft und braucht rasche Unterstützung. Ich bitte um schnelle Hilfe in dieser Angelegenheit.\n\nMit besten Grüßen,\n<name>\n<acc_num>\n<tel_num>",
    "answer": "Sehr geehrte/r [Kundenname],\n\nwir schätzen Ihre Benachrichtigung über dieses dringende Problem sehr. Wir setzen uns intensiv mit dem von Ihnen gemeldeten Fehler im Kundenmanagementsystem auseinander. Unser Team wird dem Anliegen hohe Priorität einräumen und Sie über die Fortschritte zur Behebung informieren.\n\nMit besten Grüßen,\n[Ihr Name]\n[Ihre Kontaktdaten]",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "high",
    "language": "German",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Problem Resolution",
      "Service Disruption",
      "Incident Report",
      "Customer Service"
    ],
    "business_type": "IT Services",
    "product_category": "Software Products",
    "product_sub_category": "Application Support",
    "product": "Customer Management System",
    "extra_info": "Unexpected application error requires urgent resolution."
  },
  {
    "subject": "",
    "body": "Hello <name>,\n\nI've run into an unforeseen issue with the Customer Management System. This problem is affecting our daily business activities and necessitates your swift intervention. It's classified as high priority and demands immediate action. I would appreciate your prompt assistance with this matter.\n\nBest regards,\n<name>\n<acc_num>\n<tel_num>",
    "answer": "Hello [Customer Name],\n\nWe appreciate you notifying us of this critical problem. Our team is currently looking into the application issue pertaining to the Customer Management System that you've flagged. This matter is of utmost importance to us, and we will keep you informed as we work toward a solution.\n\nBest,\n[Your Name]\n[Your Contact Information]",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "high",
    "language": "English",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Problem Resolution",
      "Service Disruption",
      "Account Assistance",
      "Software Bug",
      "System Crash"
    ],
    "business_type": "IT Services",
    "product_category": "Software Products",
    "product_sub_category": "Application Support",
    "product": "Customer Management System",
    "extra_info": "Unexpected application error requires urgent resolution."
  },
  {
    "subject": "",
    "body": "Sehr geehrte/r <name>,\n\nich habe einen überraschenden Fehler in der Nutzung unseres Kundenmanagementsystems entdeckt. Da dieses Problem unsere täglichen Abläufe erheblich stört, benötige ich Ihre sofortige Intervention. Dieser Vorfall hat höchste Priorität und erfordert eine schnelle Behebung. Ich bitte um Ihre rasche Unterstützung.\n\nMit besten Grüßen,\n<name>\n<acc_num>\n<tel_num>",
    "answer": "Sehr geehrte/r [Kundenname],\n\nich danke Ihnen, dass Sie uns auf dieses dringende Anliegen aufmerksam gemacht haben. Wir arbeiten aktiv an der Untersuchung des von Ihnen gemeldeten Fehlers im Kundenmanagementsystem. Unser Team wird dies vorrangig behandeln und Sie über den Fortschritt der Lösung informieren.\n\nMit besten Grüßen,\n[Ihr Name]\n[Ihre Kontaktdaten]",
    "type": "Incident",
    "queue": "Technical Support",
    "priority": "high",
    "language": "German",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "Problem Resolution",
      "Software Bug",
      "Customer Service"
    ],
    "business_type": "IT Services",
    "product_category": "Software Products",
    "product_sub_category": "Application Support",
    "product": "Customer Management System",
    "extra_info": "Unexpected application error requires urgent resolution."
  },
  {
    "subject": "",
    "body": "Bonjour équipe de service à la clientèle, j'ai rencontré un problème inattendu lors d'un paiement via la passerelle de paiement en ligne liée à mon compte <acc_num>. Ce sujet concerne la facturation et les modalités de paiement et requiert une attention urgente. Pourriez-vous, s'il vous plaît, me venir en aide pour résoudre cette situation dans les plus brefs délais ? Merci beaucoup, <name>. Je suis disponible à <tel_num> si besoin.",
    "answer": "Bonjour <name>,\n\nNous vous remercions de nous avoir contactés. Nous sommes désolés pour les inconvénients causés. Pourriez-vous nous donner plus de renseignements sur le souci de paiement rencontré ? Toute indication d'erreur précise ou toute capture d'écran serait précieuse pour notre investigation. Nous sommes déterminés à régler cette incidence rapidement.\n\nRespectueusement,\nL'équipe de service à la clientèle",
    "type": "Incident",
    "queue": "Billing and Payments",
    "priority": "low",
    "language": "French",
    "tags": [
      "Billing Issue",
      "Payment Processing",
      "Urgent Issue",
      "Problem Resolution",
      "Customer Service"
    ],
    "business_type": "Financial Services Firm",
    "product_category": "Billing and Payments",
    "product_sub_category": "Payment Processing",
    "product": "Online Payment Gateway",
    "extra_info": "Need assistance with unexpected payment issue."
  },
  {
    "subject": "",
    "body": "Hello customer support team, I have run into an unanticipated problem with the payment process while utilizing the Online Payment Gateway linked to my account <acc_num>. This issue pertains to Billing and Payments and needs urgent resolution. Could you please help me in rectifying this at your earliest opportunity? I appreciate your assistance, <name>. If necessary, you can contact me at <tel_num>.",
    "answer": "Hello <name>,\n\nWe appreciate your message. We are sorry for the trouble it has caused. Could you please share more information about the payment issue you faced? Details like specific error codes or screenshots would aid our review. We will handle this issue as soon as possible.\n\nSincerely,\nCustomer Support Team",
    "type": "Incident",
    "queue": "Billing and Payments",
    "priority": "low",
    "language": "English",
    "tags": [
      "Billing Issue",
      "Payment Processing",
      "Urgent Issue",
      "Technical Support"
    ],
    "business_type": "Financial Services Firm",
    "product_category": "Billing and Payments",
    "product_sub_category": "Payment Processing",
    "product": "Online Payment Gateway",
    "extra_info": "Need assistance with unexpected payment issue."
  },
  {
    "subject": "",
    "body": "Hello customer support team, I have run into an unforeseen payment problem while using the Online Payment Gateway tied to my account <acc_num>. This issue pertains to Billing and Payments and requires immediate attention. Would you be able to help resolve this situation at your earliest opportunity? Thank you, <name>. If necessary, I can be contacted at <tel_num>.",
    "answer": "Hello <name>,\n\nThank you for contacting us. We sincerely apologize for the trouble you are facing. Could you kindly provide more information about the payment issue you experienced? Specific error messages or screenshots would greatly assist us in our investigation. We will ensure that this issue is addressed quickly.\n\nBest wishes,\nCustomer Support Team",
    "type": "Incident",
    "queue": "Billing and Payments",
    "priority": "low",
    "language": "English",
    "tags": [
      "Billing Issue",
      "Payment Processing",
      "Urgent Issue",
      "Problem Resolution",
      "Account Assistance"
    ],
    "business_type": "Financial Services Firm",
    "product_category": "Billing and Payments",
    "product_sub_category": "Payment Processing",
    "product": "Online Payment Gateway",
    "extra_info": "Need assistance with unexpected payment issue."
  },
  {
    "subject": "",
    "body": "Hello customer support team, I've run into an unforeseen problem with a payment while utilizing the Online Payment Gateway tied to my account <acc_num>. This issue pertains to Billing and Payments and requires immediate attention. Could you please help me in getting this resolved as soon as possible? Thank you, <name>. If needed, feel free to contact me at <tel_num>.",
    "answer": "Hello <name>,\n\nWe appreciate your contact. We regret any trouble this may have caused. Could you share more information regarding the payment issue you faced? Any detailed error messages or screenshots would greatly assist us in our investigation. We aim to resolve this matter quickly.\n\nSincerely,\nCustomer Support Team",
    "type": "Incident",
    "queue": "Billing and Payments",
    "priority": "low",
    "language": "English",
    "tags": [
      "Billing Issue",
      "Payment Processing",
      "Urgent Issue",
      "Problem Resolution"
    ],
    "business_type": "Financial Services Firm",
    "product_category": "Billing and Payments",
    "product_sub_category": "Payment Processing",
    "product": "Online Payment Gateway",
    "extra_info": "Need assistance with unexpected payment issue."
  },
  {
    "subject": "Renseignements sur le calendrier des paiements",
    "body": "Bonjour,",
    "answer": "Bonjour <name>, Merci de nous avoir écrit. La date limite pour le paiement de votre abonnement mensuel est le premier jour de chaque mois. Un retard dans le paiement peut mener à une pénalité de 15 $ si les fonds ne sont pas reçus dans un délai de 7 jours après l'échéance. Pour toute autre information, n'hésitez pas à nous joindre à <support_contact>. Bien à vous, Le service client",
    "type": "Request",
    "queue": "Billing and Payments",
    "priority": "medium",
    "language": "French",
    "tags": [
      "Billing Issue",
      "Customer Service",
      "Payment Processing",
      "General Inquiry",
      "Refund Request"
    ],
    "business_type": "Financial Services Firm",
    "product_category": "Billing",
    "product_sub_category": "Payment Plans",
    "product": "Monthly Subscription Payment",
    "extra_info": "Inquiry about payment schedule for upcoming billing cycle."
  },
  {
    "subject": "Question Regarding Payment Timetable",
    "body": "Hello Customer Care, \n\nI am reaching out to seek information concerning the payment timetable for my forthcoming monthly subscription. I am interested in understanding the due dates and any penalties for late fees. My account number is <acc_num>. I would appreciate your prompt response. Thank you for your help.\n\nSincerely, \n<name> \n<tel_num>",
    "answer": "Hello <name>, \n\nWe appreciate your question. The payment for your monthly subscription is expected on the 1st of every month. Should your payment be late, a fee of $15 will apply if not received within a week after the due date. If you need more specific information, please feel free to reach out to us at <support_contact>. \n\nBest, \nCustomer Care",
    "type": "Request",
    "queue": "Billing and Payments",
    "priority": "medium",
    "language": "English",
    "tags": [
      "Billing Issue",
      "Payment Processing",
      "Account Assistance",
      "Customer Service",
      "Routine Request"
    ],
    "business_type": "Financial Services Firm",
    "product_category": "Billing",
    "product_sub_category": "Payment Plans",
    "product": "Monthly Subscription Payment",
    "extra_info": "Inquiry about payment schedule for upcoming billing cycle."
  },
  {
    "subject": "Consulta sobre el calendario de pagos",
    "body": "Querido equipo de Atención al Cliente,\n\nMe pongo en contacto para obtener información sobre el calendario de pagos relacionado con mi próxima suscripción mensual. Agradecería recibir detalles acerca de las fechas de caducidad y las posibles sanciones por pagos retrasados. Mi número de cuenta es <acc_num>. Espero su respuesta pronta. Muchas gracias por su atención.\n\nSaludos cordiales,\n<name>\n<tel_num>",
    "answer": "Estimado <name>,\n\nAgradecemos su consulta. La fecha límite para el pago de su suscripción mensual es el 1 de cada mes. Si no realiza el pago en los 7 días siguientes a la fecha de vencimiento, se aplicará una penalización de $15. Si necesita más información, no dude en comunicarse con nosotros a través de <support_contact>.\n\nCordialmente,\nAtención al Cliente",
    "type": "Request",
    "queue": "Billing and Payments",
    "priority": "medium",
    "language": "Spanish",
    "tags": [
      "Customer Service",
      "Billing Issue",
      "Account Assistance",
      "Payment Processing"
    ],
    "business_type": "Financial Services Firm",
    "product_category": "Billing",
    "product_sub_category": "Payment Plans",
    "product": "Monthly Subscription Payment",
    "extra_info": "Inquiry about payment schedule for upcoming billing cycle."
  },
  {
    "subject": "Questions Regarding Subscription Payment Timeline",
    "body": "Hello Customer Support,\n\nI hope this message finds you well. I would like to ask about the timeline for payments for my upcoming monthly subscription. I require information regarding the due dates and any penalties for overdue payments that I should be aware of. My account number is <acc_num>. I appreciate a prompt response. Thank you for your help.\n\nSincerely,\n<name>\n<tel_num>",
    "answer": "Hello <name>,\n\nWe appreciate your question. Your monthly subscription is payable on the first of each month. Should there be any delays in payment past the due date, a fee of $15 will be applied if the payment is not received within seven days. For more information, please reach out to us at <support_contact>.\n\nBest regards,\nCustomer Support",
    "type": "Request",
    "queue": "Billing and Payments",
    "priority": "medium",
    "language": "English",
    "tags": [
      "Billing Issue",
      "Payment Processing",
      "Account Assistance",
      "Customer Service"
    ],
    "business_type": "Financial Services Firm",
    "product_category": "Billing",
    "product_sub_category": "Payment Plans",
    "product": "Monthly Subscription Payment",
    "extra_info": "Inquiry about payment schedule for upcoming billing cycle."
  },
  {
    "subject": "Urgent Matter Concerning Web Application Accessibility - Immediate Action Required",
    "body": "Hello Customer Support Team,\n\nI am reaching out to inform you of an urgent matter impacting the accessibility of our web application. Due to the severity of this situation, I kindly ask that you treat this incident with high priority and address it promptly, as it is causing disruptions in our operations.\n\nTicket Classification: Unexpected event requiring immediate intervention.\nSupport Queue: Service Outages and Maintenance\nLevel of Importance: Top priority\n\nI appreciate your swift response.\n\nSincerely,\n<name>",
    "answer": "Hello <name>,\n\nWe appreciate you notifying us about this urgent concern. Recognizing the significance of the situation, we have elevated your ticket's priority. Our technical team is actively investigating the issue to ensure that full accessibility to your web application is restored as quickly as possible. We will provide you with updates regarding our progress.\n\nThank you for your understanding.\n\nWarm regards,\nCustomer Support",
    "type": "Incident",
    "queue": "Service Outages and Maintenance",
    "priority": "high",
    "language": "English",
    "tags": [
      "Urgent Issue",
      "Service Disruption",
      "Technical Support",
      "System Maintenance",
      "Incident Report",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product_category": "Software Application",
    "product_sub_category": "System Performance",
    "product": "Web Application",
    "extra_info": "Critical issue affecting accessibility of the web app, needs urgent resolution."
  },
  {
    "subject": "Urgent Matter Impacting Access to Web Application - Immediate Action Needed",
    "body": "Hello Customer Support,\n\nI am reaching out to inform you about a pressing issue that is hindering the accessibility of our web application. Due to the high urgency of this matter, we kindly ask you to treat this incident as a priority and address it urgently, as it is affecting our operations.\n\nTicket Nature: Unforeseen issue, requires immediate action.\nQueue: Service Interruptions and Maintenance\nLevel of Priority: High importance\n\nThank you for your swift response.\n\nBest,\n<name>",
    "answer": "Hello <name>,\n\nWe appreciate you notifying us of this serious issue. We are fully aware of the urgency and have escalated your ticket to high priority. Our technical team is actively engaged in addressing the problem to restore complete access to your web application as quickly as possible. We will ensure to keep you informed on our progress.\n\nThank you for your understanding.\n\nWarm regards,\nCustomer Support",
    "type": "Incident",
    "queue": "Service Outages and Maintenance",
    "priority": "high",
    "language": "English",
    "tags": [
      "Urgent Issue",
      "Service Disruption",
      "Technical Support",
      "Problem Resolution",
      "System Maintenance",
      "Incident Report",
      "Service Notification"
    ],
    "business_type": "IT Services",
    "product_category": "Software Application",
    "product_sub_category": "System Performance",
    "product": "Web Application",
    "extra_info": "Critical issue affecting accessibility of the web app, needs urgent resolution."
  },
  {
    "subject": "Problema Urgente Afetando a Acessibilidade do Site - Ação Imediata Necessária",
    "body": "Prezada Equipe de Suporte ao Cliente,\n\nEstou entrando em contato para relatar uma questão grave que compromete a acessibilidade de nossa plataforma online. Por ser uma situação crítica, solicito tração neste incidente para que possa ser solucionado com a maior brevidade possível, uma vez que está impactando nossas atividades.\n\nClassificação do Ticket: Problema não previsto, atenção prioritária requerida.\nFila: Interrupções e Manutenção de Serviços\nPrioridade: Alta\n\nAgradeço pela rapidez na resposta.\n\nAtenciosamente,\n<nome>",
    "answer": "Prezada <nome>,\n\nAgradecemos por nos informar sobre esse sério problema. Reconhecemos a importância do tema e estamos tratando seu ticket com prioridade máxima. Nossa equipe técnica já está trabalhando para resolver a questão e assegurar que a acessibilidade plena da sua plataforma online seja retomada o mais rápido possível. Você será atualizado sobre nosso andamento.\n\nAgradecemos pela sua compreensão.\n\nAtenciosamente,\nEquipe de Suporte ao Cliente",
    "type": "Incident",
    "queue": "Service Outages and Maintenance",
    "priority": "high",
    "language": "Portuguese",
    "tags": [
      "Urgent Issue",
      "Service Disruption",
      "Technical Support",
      "Problem Resolution",
      "Account Assistance",
      "Incident Report",
      "Service Recovery",
      "System Maintenance"
    ],
    "business_type": "IT Services",
    "product_category": "Software Application",
    "product_sub_category": "System Performance",
    "product": "Web Application",
    "extra_info": "Critical issue affecting accessibility of the web app, needs urgent resolution."
  },
  {
    "subject": "Kritisches Problem, das die Zugänglichkeit der Webanwendung einschränkt - Dringende Maßnahmen notwendig",
    "body": "Sehr geehrter Kundenservice,\n\nich möchte ein ernsthaftes Problem melden, das die Nutzung unserer Webanwendung stark beeinträchtigt. Aufgrund der Dringlichkeit bitten wir darum, diesen Vorfall vorrangig zu behandeln und umgehend zu lösen, da er uns in unseren Abläufen stört.\n\nTickettyp: Unerwartetes Problem, sofortige Gefahr erkannt.\nWarteschlange: Störungen im Dienst und Instandhaltungsarbeiten\nPriorität: Höchste Dringlichkeit\n\nVielen Dank für Ihre rasche Beachtung.\n\nMit freundlichen Grüßen,\n<name>",
    "answer": "Sehr geehrter <name>,\n\nherzlichen Dank, dass Sie uns über dieses kritische Problem in Kenntnis gesetzt haben. Wir sind uns der Dringlichkeit bewusst und haben Ihr Ticket dem entsprechenden Verfahren entsprechend priorisiert. Unser technisches Team ist bereits dabei, das Problem zu beheben, um die vollständige Zugänglichkeit Ihrer Webanwendung so schnell wie möglich wiederherzustellen. Wir halten Sie über unsere Fortschritte auf dem Laufenden.\n\nVielen Dank für Ihr Verständnis und Ihre Geduld.\n\nMit freundlichen Grüßen,\nKundenservice",
    "type": "Incident",
    "queue": "Service Outages and Maintenance",
    "priority": "high",
    "language": "German",
    "tags": [
      "Urgent Issue",
      "Service Disruption",
      "Incident Report",
      "Problem Resolution",
      "Technical Support",
      "Service Recovery",
      "System Crash",
      "Software Bug"
    ],
    "business_type": "IT Services",
    "product_category": "Software Application",
    "product_sub_category": "System Performance",
    "product": "Web Application",
    "extra_info": "Critical issue affecting accessibility of the web app, needs urgent resolution."
  },
  {
    "subject": "Questions About Return Policies and Processes in the Store",
    "body": "Hello, I'm looking for details on your return policy concerning a recent buy. Please let me know, thank you!",
    "answer": "Hello, you are allowed to return products within 30 days if you have the receipt for a complete refund. Thank you!",
    "type": "Request",
    "queue": "Customer Service",
    "priority": "medium",
    "language": "English",
    "tags": [
      "Returns and Exchanges",
      "Customer Service",
      "Order Issue",
      "General Inquiry"
    ],
    "business_type": "Retail Store",
    "product_category": "Customer Service",
    "product_sub_category": "General Inquiries",
    "product": "Store Policies",
    "extra_info": "Inquiry about store return policies and procedures."
  },
  {
    "subject": "Question About Return Policies and Procedures for Store Purchases",
    "body": "Hello, I would like to know the details of your return policy for a recent buy. Could you please provide some guidance? Thank you!",
    "answer": "Hello, items can be returned within a 30-day period if you have the receipt to receive a full refund. Thank you!",
    "type": "Request",
    "queue": "Customer Service",
    "priority": "medium",
    "language": "English",
    "tags": [
      "Returns and Exchanges",
      "Customer Service",
      "Refund Request",
      "Problem Resolution",
      "General Inquiry"
    ],
    "business_type": "Retail Store",
    "product_category": "Customer Service",
    "product_sub_category": "General Inquiries",
    "product": "Store Policies",
    "extra_info": "Inquiry about store return policies and procedures."
  },
  {
    "subject": "Questions About Return Policies and Methods",
    "body": "Hello, I would like to get clarification on your return policies concerning a recent transaction. I would appreciate your guidance, thank you!",
    "answer": "Hello, items can be returned within a 30-day period, provided you have a receipt to obtain a full refund. Thank you!",
    "type": "Request",
    "queue": "Customer Service",
    "priority": "medium",
    "language": "English",
    "tags": [
      "Returns and Exchanges",
      "Customer Service",
      "Refund Request",
      "Problem Resolution",
      "General Inquiry"
    ],
    "business_type": "Retail Store",
    "product_category": "Customer Service",
    "product_sub_category": "General Inquiries",
    "product": "Store Policies",
    "extra_info": "Inquiry about store return policies and procedures."
  },
  {
    "subject": "Frage zu den Rückgabe-Policies und Prozessen",
    "body": "Guten Tag, ich würde gerne mehr über Ihre Rückgaberegelungen für einen Kauf, den ich kürzlich gemacht habe, erfahren. Ich wäre Ihnen für die Informationen dankbar!",
    "answer": "Guten Tag, Sie dürfen Produkte innerhalb eines Zeitrahmens von 30 Tagen zusammen mit einem Kassenbeleg zurückgeben und kriegen eine vollständige Rückerstattung. Vielen Dank!",
    "type": "Request",
    "queue": "Customer Service",
    "priority": "medium",
    "language": "German",
    "tags": [
      "Returns and Exchanges",
      "Customer Service",
      "Refund Request",
      "General Inquiry"
    ],
    "business_type": "Retail Store",
    "product_category": "Customer Service",
    "product_sub_category": "General Inquiries",
    "product": "Store Policies",
    "extra_info": "Inquiry about store return policies and procedures."
  },
  {
    "subject": "Urgent: Action Required for Unforeseen Problem with Software Application X Functions",
    "body": "Hello <name> Customer Support,  \n\nI have run into an unforeseen problem with certain functions within Software Application X. This issue requires urgent assistance. I kindly ask for your prompt investigation as this pertains to crucial operational features.  \n\nThank you,  \n<name>  \nAccount Number: <acc_num>  \nPhone: <tel_num>",
    "answer": "Hello <name>,  \n\nWe appreciate you informing us about this situation. Our team is currently investigating the problem related to Software Application X and will provide you with updates shortly. Should we need any additional information, we will contact you at the number you have provided.  \n\nBest wishes,  \n<name> Customer Support Team",
    "type": "Incident",
    "queue": "Product Support",
    "priority": "medium",
    "language": "English",
    "tags": [
      "Technical Support",
      "Software Bug",
      "Urgent Issue",
      "Problem Resolution",
      "Product Support"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application Support",
    "product": "Software Application X",
    "extra_info": "Unexpected issue with application functionality; immediate resolution needed."
  },
  {
    "subject": "Incident: Urgent Action Required for Unforeseen Problem with Application Functions in Software Application X",
    "body": "Hello <name> Customer Support Team,\n\nI've come across a surprising problem with a few features in Software Application X. It's crucial that this is addressed right away. Please investigate this situation swiftly as it affects significant functions.\n\nThank you,\n<name>\nAccount Number: <acc_num>\nPhone: <tel_num>",
    "answer": "Dear <name>,\n\nWe appreciate you notifying us. Our team is actively assessing the problem with Software Application X and will keep you informed as developments occur. Should we need additional information, we will contact you using the provided communication methods.\n\nKind regards,\n<name> Customer Support Team",
    "type": "Incident",
    "queue": "Product Support",
    "priority": "medium",
    "language": "English",
    "tags": [
      "Software Bug",
      "Urgent Issue",
      "Technical Support",
      "Problem Resolution",
      "Product Support",
      "Incident Report"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application Support",
    "product": "Software Application X",
    "extra_info": "Unexpected issue with application functionality; immediate resolution needed."
  },
  {
    "subject": "Urgent : Problème imprévu avec les fonctionnalités de l'application dans le logiciel Application X",
    "body": "Bonjour <name> Équipe de Support Client,\n\nJe fais face à une complication inattendue concernant certaines fonctionnalités de l'application dans le logiciel Application X. Il est nécessaire que cela soit pris en charge immédiatement. Je vous prie de bien vouloir aborder cette situation sans délai car il s'agit d'éléments cruciaux.\n\nMerci à vous,\n<name>\nNuméro de compte : <acc_num>\nTéléphone : <tel_num>",
    "answer": "Bonjour <name>,\n\nNous vous remercions d'avoir signalé ce souci. Nous sommes actuellement en train de nous pencher sur le problème lié au logiciel Application X et nous veillerons à vous tenir informé dans les meilleurs délais. Si nous avons besoin de renseignements supplémentaires, nous prendrai contact avec vous par le biais des coordonnées fournies.\n\nCordialement,\nÉquipe de Support Client <name>",
    "type": "Incident",
    "queue": "Product Support",
    "priority": "medium",
    "language": "French",
    "tags": [
      "Technical Support",
      "Software Bug",
      "Urgent Issue",
      "Problem Resolution",
      "Product Support"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application Support",
    "product": "Software Application X",
    "extra_info": "Unexpected issue with application functionality; immediate resolution needed."
  },
  {
    "subject": "Urgent : intervention requise pour un problème imprévu lié aux fonctionnalités dans l'application Logiciel X",
    "body": "Bonjour <name> Équipe d'assistance clientèle,\n\nJe fais face à un problème imprévu concernant certaines fonctionnalités de l'application au sein du logiciel Logiciel X. Il est crucial d'agir rapidement sur ce sujet. Je vous serais reconnaissant de bien vouloir traiter cette question dans les plus brefs délais, car elle porte sur des fonctionnalités essentielles.\n\nMerci,\n<name>\nNuméro de compte : <acc_num>\nTéléphone : <tel_num>",
    "answer": "Bonjour <name>,\n\nNous vous remercions de nous avoir signalé ce problème. Nous sommes actuellement en train d'étudier la situation relative au logiciel Logiciel X et nous vous tiendrons au courant dès que nous aurons des informations. Si nous avons besoin de renseignements complémentaires, nous vous contacterons aux coordonnées fournies.\n\nSincèrement,\nÉquipe d'assistance client <name>",
    "type": "Incident",
    "queue": "Product Support",
    "priority": "medium",
    "language": "French",
    "tags": [
      "Urgent Issue",
      "Technical Support",
      "Software Bug",
      "Product Support",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application Support",
    "product": "Software Application X",
    "extra_info": "Unexpected issue with application functionality; immediate resolution needed."
  },
  {
    "subject": "Ongoing Challenges with Customer Support Software Impacting Service Quality",
    "body": "Hello Customer Support Team, I am encountering ongoing challenges with our Customer Support Software, which is affecting several incidents. This matter is quite serious as it diminishes the quality of customer service. Kindly handle this medium-level priority ticket with urgency.",
    "answer": "Hello there,  \n  Thank you for highlighting this issue. We recognize the importance of addressing your concerns regarding the Customer Support Software and will treat it as a priority. Our technical team is investigating the matter, and we will keep you informed with updates as soon as we have them.  \n  Best wishes,  \n  [Your Name]",
    "type": "Problem",
    "queue": "Customer Service",
    "priority": "medium",
    "language": "English",
    "tags": [
      "Technical Support",
      "Customer Service",
      "Software Bug",
      "Problem Resolution",
      "Urgent Issue",
      "Service Disruption",
      "Performance Tuning"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Troubleshooting",
    "product": "Customer Support Software",
    "extra_info": "Addressing recurring issues affecting multiple users."
  },
  {
    "subject": "Problèmes persistants avec le logiciel d'assistance client nuisant à la qualité du service",
    "body": "Bonjour équipe d'assistance, j'ai des difficultés persistantes avec notre logiciel d'assistance, ce qui touche plusieurs cas. C'est une source de préoccupation importante, car cela nuit à la qualité que nous offrons à nos clients. Merci de bien vouloir traiter ce ticket avec une certaine urgence.",
    "answer": "Cher client,\n\nNous vous remercions de nous avoir fait part de ce problème. Nous comprenons la situation pressante et allons nous assurer que votre dossier concernant le logiciel d'assistance soit traité en priorité. Notre équipe technique se penche sur le sujet et nous vous tiendrons informé rapidement.\n\nBien à vous,\n[Votre Nom]",
    "type": "Problem",
    "queue": "Customer Service",
    "priority": "medium",
    "language": "French",
    "tags": [
      "Technical Support",
      "Software Bug",
      "Urgent Issue",
      "Problem Resolution",
      "Customer Service"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Troubleshooting",
    "product": "Customer Support Software",
    "extra_info": "Addressing recurring issues affecting multiple users."
  },
  {
    "subject": "Dificultades continuas con el software de servicio al cliente que impactan la calidad del servicio",
    "body": "Hola, querido equipo de servicio al cliente, he estado enfrentando dificultades constantes con el software de servicio al cliente, lo que afecta a diversos incidentes. Esta situación es altamente preocupante, ya que repercute en la calidad de la atención al cliente. Les ruego que den solución a este ticket con un nivel de prioridad media de manera ágil.",
    "answer": "Estimado cliente, gracias por compartir su preocupación con nosotros. Comprendemos la importancia de su situación y daremos prioridad a la resolución del inconveniente con el software de servicio al cliente. Nuestro equipo técnico ya está trabajando en ello y le proporcionaremos una actualización a la brevedad. Saludos, [Su Nombre]",
    "type": "Problem",
    "queue": "Customer Service",
    "priority": "medium",
    "language": "Spanish",
    "tags": [
      "Technical Support",
      "Software Bug",
      "Problem Resolution",
      "Customer Service",
      "Incident Report",
      "Urgent Issue",
      "Service Recovery"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Troubleshooting",
    "product": "Customer Support Software",
    "extra_info": "Addressing recurring issues affecting multiple users."
  },
  {
    "subject": "Wiederholt auftretende Probleme mit der Support-Software beeinträchtigen die Qualität des Services",
    "body": "Liebes Support-Team, ich habe wiederholt Schwierigkeiten mit unserer Kundenservice-Software, die mehrere Fälle betreffen. Das ist ein ernstes Problem, da es die Servicequalität für unsere Kunden negativ beeinflusst. Bitte bearbeiten Sie dieses Ticket mit mittlerer Priorität schnellstmöglich.",
    "answer": "Sehr geehrter Kunde,\n\nvielen Dank, dass Sie uns auf dieses Problem hingewiesen haben. Wir erkennen die Bedeutung Ihres Anliegens und werden diesem bezüglich der Unterstützungssoftware umgehende Beachtung schenken. Unser technisches Team wird daran arbeiten, und wir halten Sie so bald wie möglich über den Fortschritt auf dem Laufenden.\n\nMit freundlichen Grüßen,\n[Ihr Name]",
    "type": "Problem",
    "queue": "Customer Service",
    "priority": "medium",
    "language": "German",
    "tags": [
      "Technical Support",
      "Software Bug",
      "Customer Service",
      "Problem Resolution",
      "Urgent Issue",
      "Service Disruption"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Troubleshooting",
    "product": "Customer Support Software",
    "extra_info": "Addressing recurring issues affecting multiple users."
  },
  {
    "subject": "Eilige Anfrage zur Zahlungsabwicklung im Zusammenhang mit monatlichen Rechnungen",
    "body": "Liebes Kundenserviceteam, ich habe eine eilige Angelegenheit im Zusammenhang mit der Zahlungsabwicklung, welche meine monatlichen Rechnungen betrifft. Es ist von äußerster Wichtigkeit, dass dieses Problem umgehend angegangen wird. Meine Kontonummer lautet <acc_num>. Ich bitte Sie, sich dieser Sache anzunehmen und sie so schnell wie möglich zu klären. Vielen Dank, <name>.",
    "answer": "Sehr geehrte/r <name>,\n\nherzlichen Dank für Ihre Mitteilung. Wir erkennen die Wichtigkeit Ihrer Anfrage bezüglich der Zahlungsabwicklung und ihren Einfluss auf Ihre monatlichen Rechnungen. Wir überprüfen derzeit Ihr Konto <acc_num> und werden Ihr Anliegen so schnell wie möglich klären.\n\nMit besten Grüßen,\nIhr Kundenservice",
    "type": "Request",
    "queue": "Billing and Payments",
    "priority": "high",
    "language": "German",
    "tags": [
      "Billing Issue",
      "Payment Processing",
      "Urgent Issue",
      "Customer Service"
    ],
    "business_type": "Financial Services Firm",
    "product_category": "Billing and Payments",
    "product_sub_category": "Invoice Management",
    "product": "Monthly Statement",
    "extra_info": "Inquiry about urgent payment processing delay."
  },
  {
    "subject": "Immediate Inquiry Regarding Payment Processing Impacting Monthly Statements",
    "body": "Hello Customer Support, I have an urgent question concerning the payment processing that is impacting my monthly statement. It is vital that this matter is addressed without delay. My account number is <acc_num>. Please investigate this situation and provide a resolution as quickly as you can. Thank you, <name>.",
    "answer": "Hello <name>,\n\nWe appreciate your message. We recognize the importance of your request related to payment processing and how it affects your monthly statement. Currently, we are reviewing your account with number <acc_num> and will work to resolve this situation as fast as possible.\n\nSincerely,\nCustomer Support",
    "type": "Request",
    "queue": "Billing and Payments",
    "priority": "high",
    "language": "English",
    "tags": [
      "Billing Issue",
      "Payment Processing",
      "Urgent Issue",
      "Account Assistance"
    ],
    "business_type": "Financial Services Firm",
    "product_category": "Billing and Payments",
    "product_sub_category": "Invoice Management",
    "product": "Monthly Statement",
    "extra_info": "Inquiry about urgent payment processing delay."
  },
  {
    "subject": "Consulta Urgente Sobre el Procesamiento de Pagos que Influye en el Resumen Mensual",
    "body": "Estimado Equipo de Atención al Cliente, tengo una pregunta urgente relacionada con el procesamiento de pagos que afecta mi resumen mensual. Es de suma importancia que se resuelva esta situación lo más pronto posible. Mi número de cuenta es <acc_num>. Les pido por favor que investiguen este tema y lo atiendan a la brevedad. Gracias, <name>.",
    "answer": "Estimado/a <name>,\n\nLe agradecemos por ponerse en contacto con nosotros. Comprendemos que su pregunta sobre el procesamiento de pagos tiene un carácter urgente y afecta su resumen mensual. Actualmente estamos revisando su cuenta <acc_num> y nos ocuparemos de resolver este inconveniente con la mayor rapidez.\n\nCordialmente,\nAtención al Cliente",
    "type": "Request",
    "queue": "Billing and Payments",
    "priority": "high",
    "language": "Spanish",
    "tags": [
      "Urgent Issue",
      "Payment Processing",
      "Customer Service",
      "Billing Issue",
      "Account Assistance",
      "Problem Resolution"
    ],
    "business_type": "Financial Services Firm",
    "product_category": "Billing and Payments",
    "product_sub_category": "Invoice Management",
    "product": "Monthly Statement",
    "extra_info": "Inquiry about urgent payment processing delay."
  },
  {
    "subject": "Pregunta Urgente Respecto al Procesamiento de Pagos que Afecta Mis Cuestiones Mensuales de Cuenta",
    "body": "Hola equipo de Servicio al Cliente, tengo una pregunta urgente en relación al procesamiento de los pagos, ya que esto afecta mi estado mensual de cuenta. Es fundamental que esta situación se aborde de manera inmediata. Mi número de cuenta es <acc_num>. Solicito que investiguen esta situación y la resuelvan a la brevedad posible. Muchas gracias, <name>.",
    "answer": "Hola <name>,\n\nAgradecemos que te hayas puesto en contacto con nosotros. Comprendemos la urgencia de tu pregunta respecto al procesamiento de pagos y cómo afecta tu estado mensual de cuenta. Estamos analizando tu cuenta <acc_num> y abordaremos este tema con prioridad.\n\nAtentamente,\nEquipo de Servicio al Cliente",
    "type": "Request",
    "queue": "Billing and Payments",
    "priority": "high",
    "language": "Spanish",
    "tags": [
      "Urgent Issue",
      "Payment Processing",
      "Account Assistance",
      "Customer Service",
      "Problem Resolution",
      "Billing Issue"
    ],
    "business_type": "Financial Services Firm",
    "product_category": "Billing and Payments",
    "product_sub_category": "Invoice Management",
    "product": "Monthly Statement",
    "extra_info": "Inquiry about urgent payment processing delay."
  },
  {
    "subject": "",
    "body": "Hello Customer Service Team,\n\nI am facing an unforeseen technical problem that needs urgent resolution. Further information can be found in my Technical Support Ticket. I would appreciate it if you could give it the appropriate priority.\n\nTicket Category: Incident\nService Queue: Customer Support\nLevel of Urgency: Low\n\nThank you,\n<name>",
    "answer": "Hello [Customer],\n\nWe appreciate your reaching out to us. Your ticket related to the technical issue has been successfully received. While the urgency level has been set to low, we will examine the circumstances you described and address it as quickly as we can.\n\nBest wishes,\nCustomer Support",
    "type": "Incident",
    "queue": "Customer Service",
    "priority": "low",
    "language": "English",
    "tags": [
      "Technical Support",
      "Customer Service",
      "Incident Report",
      "Problem Resolution",
      "Urgent Issue"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "Incident Management",
    "product": "Technical Support Ticket",
    "extra_info": "Unexpected technical issue requiring attention."
  },
  {
    "subject": "",
    "body": "Hello Customer Service Team,\n\nI am facing an unforeseen technical problem that needs urgent resolution. All relevant information is included in my Technical Support Ticket. I kindly ask that you give it appropriate priority.\n\nType of Ticket: Incident\nQueue Category: Customer Service\nCurrent Urgency Level: Low\n\nThank you,\n<name>",
    "answer": "Hello [Customer],\n\nWe appreciate your message. Your submission concerning the technical issue has been successfully received. Although it has been classified with low priority, we will examine the details and ensure it is tackled as quickly as circumstances allow.\n\nWarm regards,\nCustomer Support",
    "type": "Incident",
    "queue": "Customer Service",
    "priority": "low",
    "language": "English",
    "tags": [
      "Technical Support",
      "Incident Report",
      "Problem Resolution",
      "Customer Service",
      "Urgent Issue"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "Incident Management",
    "product": "Technical Support Ticket",
    "extra_info": "Unexpected technical issue requiring attention."
  },
  {
    "subject": "",
    "body": "Hello Customer Support Team,\n\nI am facing a technical problem that needs urgent resolution. You can find the specifics in my Technical Support Ticket. Please ensure that it is prioritized suitably.\n\nType of Ticket: Incident\nSupport Channel: Customer Service\nUrgency Level: Low\n\nThank you,\n<name>",
    "answer": "Hi [Customer],\n\nWe appreciate your message. Your ticket concerning the technical problem has been successfully received. Although it's currently assigned a low priority, we will examine the information you've provided and address it as soon as we can.\n\nBest regards,\nThe Customer Support Team",
    "type": "Incident",
    "queue": "Customer Service",
    "priority": "low",
    "language": "English",
    "tags": [
      "Technical Support",
      "Incident Report",
      "Customer Service",
      "Problem Resolution",
      "Urgent Issue"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "Incident Management",
    "product": "Technical Support Ticket",
    "extra_info": "Unexpected technical issue requiring attention."
  },
  {
    "subject": "",
    "body": "Hello Customer Support,\n\nI am facing an unforeseen technical problem that needs urgent resolution. You can find all the necessary information through my Technical Support Ticket. I kindly ask that you give it proper priority.\n\nTicket Classification: Incident\nCustomer Queue: Service\nUrgency Level: Low\n\nThanks,\n<name>",
    "answer": "Hi [Customer],\n\nWe appreciate your message. Your ticket related to the technical issue has been successfully received. Although it is currently ranked as low priority, we will carefully examine the provided information and respond as soon as we can.\n\nWarm regards,\nCustomer Support",
    "type": "Incident",
    "queue": "Customer Service",
    "priority": "low",
    "language": "English",
    "tags": [
      "Technical Support",
      "Incident Report",
      "Urgent Issue",
      "Problem Resolution",
      "General Inquiry"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "Incident Management",
    "product": "Technical Support Ticket",
    "extra_info": "Unexpected technical issue requiring attention."
  },
  {
    "subject": "Cuestión fundamental que incide en diversas funcionalidades de la aplicación de gestión de proyectos",
    "body": "Hola equipo de Soporte Técnico,\n\nHe experimentado un inconveniente básico que origina varios problemas dentro de la aplicación de gestión de proyectos. Esta situación afecta a varias características esenciales. Agradecería que fuera atendida con prontitud.\n\nSaludos,\n<name>\n<acc_num>",
    "answer": "Hola <name>,\n\nAgradecemos tu mensaje. Lamentamos cualquier inconveniente que esto haya causado. ¿Serías tan amable de brindarnos más información sobre las funcionalidades y los problemas concretos que estás viviendo? Esto nos permitirá solucionar la situación de manera más eficaz.\n\nCordialmente,\n[Your Name]\nSoporte Técnico",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "Spanish",
    "tags": [
      "Technical Support",
      "Software Bug",
      "Problem Resolution",
      "Urgent Issue",
      "Product Support"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application",
    "product": "Project Management Tool",
    "extra_info": "Basic issue impacting multiple features and users."
  },
  {
    "subject": "Fundamental Problem Affecting Various Features in the Project Management Software",
    "body": "Hello Technical Support,\n\nI am experiencing a fundamental problem that is leading to several incidents within your project management software. This issue impacts multiple essential features. I would appreciate a prompt resolution.\n\nThank you,\n<name>\n<acc_num>",
    "answer": "Hello <name>,\n\nWe appreciate your message and are sorry for the trouble this has caused. Could you please provide us with more specific information regarding the features involved and the problems you are experiencing? This will allow us to address them more effectively.\n\nWarm regards,\n[Your Name]\nTechnical Support",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "English",
    "tags": [
      "Technical Support",
      "Software Bug",
      "Problem Resolution",
      "Urgent Issue",
      "Service Disruption"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application",
    "product": "Project Management Tool",
    "extra_info": "Basic issue impacting multiple features and users."
  },
  {
    "subject": "Dificultad fundamental que afecta numerosas funciones en la plataforma de gestión de proyectos",
    "body": "Hola equipo de soporte,\n\nEstoy enfrentando un inconveniente básico que provoca varios incidentes en su plataforma de gestión de proyectos. Este inconveniente impacta importantes funciones. Les agradecería que lo resolvieran con rapidez.\n\nGracias,\n<name>\n<acc_num>",
    "answer": "Hola <name>,\n\nAgradecemos que se haya puesto en contacto con nosotros. Lamentamos los problemas ocasionados. ¿Podría compartir más información acerca de las funcionalidades específicas y las dificultades que está encontrando? Esto nos permitirá manejar su situación de manera más efectiva.\n\nAtentamente,\n[Su Nombre]\nSoporte Técnico",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "Spanish",
    "tags": [
      "Technical Support",
      "Problem Resolution",
      "Software Bug",
      "Incident Report",
      "Urgent Issue",
      "Service Disruption"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application",
    "product": "Project Management Tool",
    "extra_info": "Basic issue impacting multiple features and users."
  },
  {
    "subject": "Problema fundamental que afecta varias funcionalidades en la herramienta de gestión de proyectos",
    "body": "Hola equipo de soporte técnico,\n\nHe estado experimentando un inconveniente fundamental que provoca numerosos problemas en su herramienta de gestión de proyectos. Este inconveniente impacta en varias funcionalidades esenciales. Agradecería que lo revisaran a la brevedad posible.\n\nGracias,\n<nombre>\n<num_acc>",
    "answer": "Hola <nombre>,\n\nAgradecemos su comunicación. Lamentamos la molestia ocasionada. ¿Podría brindarnos información adicional sobre las funcionalidades específicas y los inconvenientes que está experimentando? Esto facilitará nuestra asistencia.\n\nCordialmente,\n[Su Nombre]\nSoporte Técnico",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "Spanish",
    "tags": [
      "Technical Support",
      "Product Support",
      "Software Bug",
      "Problem Resolution",
      "Urgent Issue"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application",
    "product": "Project Management Tool",
    "extra_info": "Basic issue impacting multiple features and users."
  },
  {
    "subject": "",
    "body": "Hello customer support, I am experiencing an unforeseen problem with your Payment Gateway API. Kindly resolve this matter quickly. Ticket <acc_num>.",
    "answer": "Hello Esteemed Customer, \n\nWe are currently looking into the issue you reported regarding the Payment Gateway API. Expect an update from us shortly. \n\nWarm regards, \nCustomer Support",
    "type": "Incident",
    "queue": "Billing and Payments",
    "priority": "medium",
    "language": "English",
    "tags": [
      "Technical Support",
      "Payment Processing",
      "Problem Resolution",
      "Urgent Issue"
    ],
    "business_type": "IT Services",
    "product_category": "Billing Software",
    "product_sub_category": "Payment Processing",
    "product": "Payment Gateway API",
    "extra_info": "Unexpected payment processing issue, requires immediate resolution."
  },
  {
    "subject": "",
    "body": "Apreciado equipo de atención al cliente, me enfrento a un inconveniente inesperado con su API de la Pasarela de Pagos. Les agradecería que lo solucionaran lo más pronto posible. Ticket <acc_num>.",
    "answer": "Estimado cliente,\n\nActualmente estamos revisando la cuestión relacionada con la API de la Pasarela de Pagos que usted mencionó. Nos aseguraremos de mantenerlo informado con una actualización próximamente.\n\nAtentamente,\nEl equipo de Atención al Cliente",
    "type": "Incident",
    "queue": "Billing and Payments",
    "priority": "medium",
    "language": "Spanish",
    "tags": [
      "Technical Support",
      "Payment Processing",
      "Urgent Issue",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product_category": "Billing Software",
    "product_sub_category": "Payment Processing",
    "product": "Payment Gateway API",
    "extra_info": "Unexpected payment processing issue, requires immediate resolution."
  },
  {
    "subject": "",
    "body": "Bonjour équipe de support, un problème imprévu est survenu avec votre API pour la passerelle de paiement. Je vous remercie de bien vouloir le corriger dans les plus brefs délais. Ticket <acc_num>.",
    "answer": "Bonjour cher client,\n\nNous sommes actuellement en train de vérifier le souci lié à l'API de votre passerelle de paiement. Une mise à jour vous sera communiquée prochainement.\n\nBien à vous,\nÉquipe de support client",
    "type": "Incident",
    "queue": "Billing and Payments",
    "priority": "medium",
    "language": "French",
    "tags": [
      "Payment Processing",
      "Urgent Issue",
      "Technical Support",
      "Customer Service",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product_category": "Billing Software",
    "product_sub_category": "Payment Processing",
    "product": "Payment Gateway API",
    "extra_info": "Unexpected payment processing issue, requires immediate resolution."
  },
  {
    "subject": "",
    "body": "Sehr geehrtes Kundenserviceteam, ich habe ein unerwartetes Problem mit Ihrer Payment Gateway API festgestellt. Ich bitte Sie, dieses Anliegen zeitnah zu bearbeiten. Ticket-Nummer: <acc_num>.",
    "answer": "Sehr geehrter Kunde, wir arbeiten an der Ursache für das Problem mit Ihrer Payment Gateway API. Ein Update wird Ihnen in Kürze bereitgestellt. Mit besten Grüßen, Ihr Kundenservice",
    "type": "Incident",
    "queue": "Billing and Payments",
    "priority": "medium",
    "language": "German",
    "tags": [
      "Technical Support",
      "Payment Processing",
      "Problem Resolution",
      "Urgent Issue"
    ],
    "business_type": "IT Services",
    "product_category": "Billing Software",
    "product_sub_category": "Payment Processing",
    "product": "Payment Gateway API",
    "extra_info": "Unexpected payment processing issue, requires immediate resolution."
  },
  {
    "subject": "Dringende Anfrage: Elektrischer Mixer ist nicht funktionsfähig - Sofortige Unterstützung benötigt",
    "body": "Guten Tag, Kundenservice, Mir ist aufgefallen, dass mein elektrischer Mixer nicht mehr funktioniert. Ich benötige zeitnah eine Lösung, da er plötzlich außer Betrieb gegangen ist. Hier sind meine Kontaktdaten: Name: <name>, Telefonnummer: <tel_num>, Kontonummer: <acc_num>. Ich wäre Ihnen sehr dankbar, wenn Sie mir schnellst möglich mit einer Rücksendung oder einem Austausch helfen könnten. Vielen Dank, <name>",
    "answer": "Sehr geehrte/r <name>,\n\nWir bedauern, dass Ihr Mixer nicht richtig funktioniert. Lassen Sie uns bitte helfen. Wir werden Sie bald unter <tel_num> kontaktieren, um eine Rücksendung oder einen Austausch zu organisieren. Vielen Dank für Ihre Geduld.\n\nMit besten Grüßen,\nIhr Kundenserviceteam",
    "type": "Incident",
    "queue": "Returns and Exchanges",
    "priority": "medium",
    "language": "German",
    "tags": [
      "Returns and Exchanges",
      "Customer Service",
      "Product Support",
      "Urgent Issue",
      "Order Issue",
      "Service Recovery"
    ],
    "business_type": "Retail Store",
    "product_category": "Home Appliances",
    "product_sub_category": "Kitchen Equipment",
    "product": "Electric Blender",
    "extra_info": "Blender malfunctioning, needs urgent resolution."
  },
  {
    "subject": "Eilig: Elektrischer Mixer defekt - Sofortige Hilfe erforderlich",
    "body": "Liebes Kundenserviceteam, mein elektrischer Mixer ist defekt und ich benötige schnellstmöglich eine Lösung. Er hat plötzlich seinen Dienst eingestellt. Hier sind meine Angaben: Name: <name>, Telefon: <tel_num>, Kontonummer: <acc_num>. Bitte unterstützen Sie mich zügig mit einer Rücksendung oder einem Austausch. Vielen Dank, <name>",
    "answer": "Sehr geehrter <name>,\n\nwir bedauern es sehr, dass Ihr Mixer nicht funktioniert. Unser Team steht bereit, um Ihnen zu helfen. Wir werden Sie in naher Zukunft unter der Telefonnummer <tel_num> kontaktieren, um die Rückgabe oder den Austausch zu organisieren. Vielen Dank für Ihre Geduld und Ihr Verständnis.\n\nMit besten Grüßen,\nIhr Kundenserviceteam",
    "type": "Incident",
    "queue": "Returns and Exchanges",
    "priority": "medium",
    "language": "German",
    "tags": [
      "Returns and Exchanges",
      "Product Support",
      "Customer Service",
      "Urgent Issue",
      "Order Issue"
    ],
    "business_type": "Retail Store",
    "product_category": "Home Appliances",
    "product_sub_category": "Kitchen Equipment",
    "product": "Electric Blender",
    "extra_info": "Blender malfunctioning, needs urgent resolution."
  },
  {
    "subject": "Urgent: Trouble with Electric Blender - Immediate Help Required",
    "body": "Hi Customer Support, My electric blender is not functioning properly, and I require a swift solution. It stopped working all of a sudden. Below are my details: Name: <name>, Phone: <tel_num>, Account Number: <acc_num>. I would appreciate your prompt help regarding a return or exchange. Thank you, <name>",
    "answer": "Dear <name>,\n\nWe regret to hear that you're experiencing issues with your blender. We’re ready to help you with this matter. Our team will reach out to you soon at <tel_num> to facilitate a return or an exchange. We appreciate your patience in this matter.\n\nSincerely,\nCustomer Support Team",
    "type": "Incident",
    "queue": "Returns and Exchanges",
    "priority": "medium",
    "language": "English",
    "tags": [
      "Returns and Exchanges",
      "Product Support",
      "Urgent Issue",
      "Problem Resolution",
      "Service Recovery"
    ],
    "business_type": "Retail Store",
    "product_category": "Home Appliances",
    "product_sub_category": "Kitchen Equipment",
    "product": "Electric Blender",
    "extra_info": "Blender malfunctioning, needs urgent resolution."
  },
  {
    "subject": "Asunto urgente: Problemas con la licuadora eléctrica - Necesitamos actuar ya",
    "body": "Estimado equipo de soporte, Mi licuadora eléctrica está presentando problemas y requiero una pronta solución. Dejó de funcionar de manera repentina. Mis datos son: Nombre: <name>, Teléfono: <tel_num>, Número de Cuenta: <acc_num>. Espero que puedan ayudarme con una devolución o cambio sin demora. Muchas gracias, <name>",
    "answer": "Estimado/a <name>,\n\nSentimos mucho los inconvenientes relacionados con su licuadora. Estamos aquí para asistirle. Nos pondremos en contacto con usted a la brevedad al <tel_num> para coordinar una devolución o un intercambio. Agradecemos su comprensión.\n\nCordialmente,\nEl equipo de atención al cliente",
    "type": "Incident",
    "queue": "Returns and Exchanges",
    "priority": "medium",
    "language": "Spanish",
    "tags": [
      "Returns and Exchanges",
      "Product Support",
      "Urgent Issue",
      "Hardware Failure",
      "Refund Request",
      "Service Recovery"
    ],
    "business_type": "Retail Store",
    "product_category": "Home Appliances",
    "product_sub_category": "Kitchen Equipment",
    "product": "Electric Blender",
    "extra_info": "Blender malfunctioning, needs urgent resolution."
  },
  {
    "subject": "Dringendes technisches Anliegen: Sofortige Unterstützung für den IT-Notfallservice erforderlich",
    "body": "Sehr geehrtes Team des IT-Supports,\n\nich möchte Sie auf ein dringendes technisches Anliegen aufmerksam machen, das unseren IT-Notfallservice betrifft. Unsere internen Systeme stehen vor einem unerwarteten Problem, und wir benötigen dringend Hilfe. Der Vorfall ist äußerst kritisch und benötigt umgehende Bearbeitung.\n\nTicketkategorie: Vorfall\nWarteschlange: IT-Support\nDringlichkeit: Hoch\n\nBitte setzen Sie sich so schnell wie möglich mit dieser Angelegenheit auseinander. Sie können mich unter <tel_num> erreichen, falls Sie weitere Informationen brauchen.\n\nHerzlichen Dank,\n<name>",
    "answer": "Sehr geehrter [Name],\n\nwir danken Ihnen für Ihre Meldung bezüglich des dringenden Problems mit Ihrem IT-Notfallservice. Wir haben den Vorfall mit höchster Priorität eingestuft, und unser IT-Team hat bereits sofortige Maßnahmen ergriffen. Wir werden Sie über alle Fortschritte informieren. Falls wir zusätzliche Informationen benötigen, werden wir Sie unter der angegebenen Telefonnummer erreichen.\n\nVielen Dank für Ihr Verständnis.\n\nMit besten Grüßen,\nIT-Services-Support-Team",
    "type": "Incident",
    "queue": "IT Support",
    "priority": "high",
    "language": "German",
    "tags": [
      "IT Support",
      "Urgent Issue",
      "Incident Report",
      "Service Disruption",
      "Problem Resolution",
      "Technical Support",
      "Critical Failure"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "Incident Management",
    "product": "IT Incident Response Service",
    "extra_info": "Urgent technical issue requires immediate resolution."
  },
  {
    "subject": "Problema Crítico de TI: Urgente Atenção Necessária para o Serviço de Resposta a Incidentes",
    "body": "Prezada equipe de Atendimento ao Suporte de TI,\n\nEstou entrando em contato para relatar uma questão técnica crítica que está comprometendo nosso Serviço de Resposta a Incidentes de TI. Nossos sistemas internos enfrentam um problema inesperado e precisamos de suporte com urgência. Este incidente é de grande importância e requer uma solução o mais rápido possível.\n\nClassificação do Chamado: Incidente\nCategoria: Suporte Técnico\nNível de Urgência: Elevado\n\nPor favor, dê atenção a esta questão numa época imediata. Estou disponível para mais detalhes no número <tel_num>.\n\nGrato,\n<name>",
    "answer": "Prezado [Nome],\n\nAgradecemos por nos informar sobre a situação crítica que está impactando seu Serviço de Resposta a Incidentes de TI. Este incidente foi priorizado devido à sua urgência, e nossa equipe de TI já iniciou o atendimento. Iremos mantê-lo informado sobre as atualizações. Caso precisemos de outras informações, entraremos em contato usando o telefone que você forneceu.\n\nAgradecemos sua compreensão.\n\nAtenciosamente,\nEquipe de Suporte aos Serviços de TI",
    "type": "Incident",
    "queue": "IT Support",
    "priority": "high",
    "language": "Portuguese",
    "tags": [
      "Urgent Issue",
      "Technical Support",
      "Incident Report",
      "IT Support",
      "Service Disruption",
      "Problem Resolution",
      "Service Recovery"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "Incident Management",
    "product": "IT Incident Response Service",
    "extra_info": "Urgent technical issue requires immediate resolution."
  },
  {
    "subject": "Critical Technical Problem: Immediate Action Needed for IT Incident Response Service",
    "body": "Hello IT Support Team,\n\nI am reaching out to report a critical technical problem impacting our IT Incident Response Service. Our internal systems are facing an unforeseen challenge, and we urgently need your help. This incident requires swift action due to its high level of severity.\n\nTicket Category: Incident\nSupport Queue: IT Services\nService Level: High Priority\n\nPlease prioritize this issue and resolve it at your earliest convenience. Feel free to contact me at <tel_num> for more information.\n\nThanks,\n<name>",
    "answer": "Hello [Name],\n\nWe appreciate you bringing this urgent matter to our attention regarding your IT Incident Response Service. Your issue has been marked with high priority, and our IT team is currently addressing it with urgency. We will provide you with updates as we make progress. If we require more details, we will reach out to you at the phone number you've given.\n\nWe appreciate your understanding.\n\nBest wishes,\nIT Services Support Team",
    "type": "Incident",
    "queue": "IT Support",
    "priority": "high",
    "language": "English",
    "tags": [
      "Urgent Issue",
      "IT Support",
      "Incident Report",
      "Critical Failure",
      "Problem Resolution",
      "Service Disruption",
      "Technical Support"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "Incident Management",
    "product": "IT Incident Response Service",
    "extra_info": "Urgent technical issue requires immediate resolution."
  },
  {
    "subject": "Urgente: Necessidade Imediata de Assistência para Problema Técnico no Serviço de Resposta a Incidentes de TI",
    "body": "Prezada equipe de suporte TI,\n\nEstou entrando em contato para alertá-los sobre um grave problema técnico que está impactando nosso Serviço de Resposta a Incidentes de TI. Estamos enfrentando um defeito inesperado em nossos sistemas internos e precisamos de apoio urgente. Este incidente é de alta criticidade e requer uma resolução swift.\n\nTipo de Ticket: Incidente\nFila: Apoio de TI\nPrioridade: Elevada\n\nPedimos que solucionem este dilema o quanto antes. Sinta-se à vontade para me contatar através do <tel_num> para informações adicionais.\n\nGrato,\n<name>",
    "answer": "Caro [Nome],\n\nAgradecemos por nos alertar sobre o problema crítico relacionado ao seu Serviço de Resposta a Incidentes de TI. Este incidente foi designado com alta prioridade, e nossa equipe de TI está com os esforços concentrados para resolvê-lo imediatamente. Vamos mantê-lo informado sobre os desenvolvimentos. Se for necessário alguma informação adicional, estaremos em contato usando o número telefônico fornecido.\n\nAgradecemos sua compreensão.\n\nAtenciosamente,\nEquipe de Apoio ao Serviço de TI",
    "type": "Incident",
    "queue": "IT Support",
    "priority": "high",
    "language": "Portuguese",
    "tags": [
      "IT Support",
      "Incident Report",
      "Urgent Issue",
      "Problem Resolution",
      "Service Disruption",
      "Technical Support"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Support",
    "product_sub_category": "Incident Management",
    "product": "IT Incident Response Service",
    "extra_info": "Urgent technical issue requires immediate resolution."
  },
  {
    "subject": "Urgent: Unforeseen software malfunction in Project Management Tool impacting user <name>, requires swift action",
    "body": "Hello IT Support Team, I have come across a malfunction in the Project Management Tool. Please address this problem at your earliest convenience. User affected: <name>. Nature of incident: Unforeseen issue, urgent resolution required. Urgency level: low.",
    "answer": "Hello [Customer],\n\nWe appreciate your communication. Our team is looking into the malfunction related to the Project Management Tool involving user <name>. We will keep you updated and strive to resolve it promptly.\n\nKind regards,\nIT Support Team",
    "type": "Incident",
    "queue": "Product Support",
    "priority": "low",
    "language": "English",
    "tags": [
      "Urgent Issue",
      "Software Bug",
      "Technical Support",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application",
    "product": "Project Management Tool",
    "extra_info": "Unexpected software bug affecting user interface."
  },
  {
    "subject": "Urgente: Fallo imprevisto en la aplicación de gestión de proyectos que perjudica al usuario <name>, requiere atención inmediata",
    "body": "Hola equipo de soporte, he detectado un fallo en la aplicación de gestión de proyectos. Les pido que examinen este inconveniente a la mayor brevedad. Usuario perjudicado: <name>. Tipo de falla: Problema no esperado que requiere atención urgente. Prioridad: baja.",
    "answer": "Hola [Cliente],\n\nAgradecemos tu comunicado. En este momento estamos atendiendo el inconveniente con la aplicación de gestión de proyectos que afecta a <name>. Estaremos proporcionando actualizaciones pronto y haremos todo lo posible para solucionarlo con celeridad.\n\nAtentamente,\nEquipo de soporte",
    "type": "Incident",
    "queue": "Product Support",
    "priority": "low",
    "language": "Spanish",
    "tags": [
      "Urgent Issue",
      "Software Bug",
      "Problem Resolution",
      "Technical Support",
      "Service Recovery"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application",
    "product": "Project Management Tool",
    "extra_info": "Unexpected software bug affecting user interface."
  },
  {
    "subject": "Crítico: Problema repentino en el software de gestión de proyectos que requiere atención urgente para el usuario <name>",
    "body": "Apreciado equipo técnico, he detectado un fallo en el software de gestión de proyectos. Solicito que se investigue este asunto a la mayor brevedad posible. Usuario impactado: <name>. Tipo de incidente: Error inesperado, requiere atención urgente. Prioridad: baja.",
    "answer": "Estimado [Cliente],\n\nAgradecemos su comunicación. En este momento, estamos evaluando el inconveniente con la herramienta de gestión de proyectos que afecta al usuario <name>. Proporcionaremos noticias pronto y nos esforzaremos por solucionarlo con la mayor celeridad posible.\n\nCordialmente,\nEquipo de Soporte Técnico",
    "type": "Incident",
    "queue": "Product Support",
    "priority": "low",
    "language": "Spanish",
    "tags": [
      "Technical Support",
      "Software Bug",
      "Urgent Issue",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application",
    "product": "Project Management Tool",
    "extra_info": "Unexpected software bug affecting user interface."
  },
  {
    "subject": "Urgent: Unforeseen software issue in Project Management Tool impacting user <name>, requires prompt action",
    "body": "Hello IT Support Team, I have come across a software issue within the Project Management Tool. Kindly investigate this matter at your earliest convenience. User impacted: <name>. Nature of the incident: Unforeseen problem, requires prompt attention. Level of urgency: low.",
    "answer": "Hello [Customer],\n\nWe appreciate your communication. Our team is currently investigating the problem pertaining to the Project Management Tool that affects user <name>. We will keep you informed and aim to resolve the situation as soon as we can.\n\nBest wishes,\nIT Support Team",
    "type": "Incident",
    "queue": "Product Support",
    "priority": "low",
    "language": "English",
    "tags": [
      "Software Bug",
      "IT Support",
      "Urgent Issue",
      "Problem Resolution"
    ],
    "business_type": "IT Services",
    "product_category": "Software",
    "product_sub_category": "Application",
    "product": "Project Management Tool",
    "extra_info": "Unexpected software bug affecting user interface."
  },
  {
    "subject": "General Inquiry Regarding IT Support Services Related to Internal Policies and Infrastructure Tasks with Minimal Urgency",
    "body": "Hi there, I am contacting you to ask some basic questions pertaining to your IT Support Services. Would you be able to share more details? Thank you, <name>",
    "answer": "Hello <name>,\n\nWe appreciate your inquiry. Could you clarify what specific details you are interested in regarding our IT Support Services?\n\nBest regards,\n[Your Company]",
    "type": "Request",
    "queue": "IT Support",
    "priority": "low",
    "language": "English",
    "tags": [
      "IT Support",
      "General Inquiry",
      "Technical Support",
      "Account Assistance",
      "Routine Request"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Assistance",
    "product_sub_category": "Routine Inquiries",
    "product": "IT Support Services",
    "extra_info": "General questions or support requests regarding IT services."
  },
  {
    "subject": "Consulta o solicitud habitual sobre los servicios de soporte técnico que afectan los servicios internos y asuntos de infraestructura de baja prioridad",
    "body": "Hola, me comunico para hacer algunas consultas generales en relación con la asistencia que ofrecen en soporte técnico. ¿Sería posible que me brindaran más detalles? Gracias, <name>",
    "answer": "Hola <name>,\n\nAgradecemos que te hayas puesto en contacto con nosotros. ¿Podrías aclarar qué tipo de información requieres acerca de nuestros servicios de soporte técnico?\n\nCordialmente,\n[Su empresa]",
    "type": "Request",
    "queue": "IT Support",
    "priority": "low",
    "language": "Spanish",
    "tags": [
      "Technical Support",
      "General Inquiry",
      "IT Support",
      "Routine Request"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Assistance",
    "product_sub_category": "Routine Inquiries",
    "product": "IT Support Services",
    "extra_info": "General questions or support requests regarding IT services."
  },
  {
    "subject": "Allgemeine Anfrage oder Bitte zu IT-Support-Dienstleistungen, die intern und weniger dringlich sind",
    "body": "Guten Tag, ich kontaktiere Sie aufgrund einiger allgemeiner Anliegen bezüglich Ihrer IT-Support-Dienste. Wären Sie so freundlich, mir darüber mehr Details zukommen zu lassen? Vielen Dank, <name>",
    "answer": "Guten Tag <name>,\n\nVielen Dank für Ihre Nachricht. Könnten Sie bitte näher erläutern, welche Informationen zu unseren IT-Support-Diensten Sie wünschen?\n\nMit freundlichen Grüßen,\n[Ihr Unternehmen]",
    "type": "Request",
    "queue": "IT Support",
    "priority": "low",
    "language": "German",
    "tags": [
      "General Inquiry",
      "IT Support",
      "Customer Service",
      "Routine Request"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Assistance",
    "product_sub_category": "Routine Inquiries",
    "product": "IT Support Services",
    "extra_info": "General questions or support requests regarding IT services."
  },
  {
    "subject": "Anfrage zu IT-Supportleistungen für interne Infrastruktur mit niedriger Priorität",
    "body": "Guten Tag, ich möchte einige grundlegende Informationen zu Ihren IT-Supportleistungen anfragen. Würden Sie mir bitte mehr Details zukommen lassen? Vielen Dank, <name>",
    "answer": "Guten Tag <name>,\n\nVielen Dank für Ihre Anfrage. Könnten Sie bitte präzisieren, welche spezifischen Informationen Sie über unsere IT-Supportleistungen wünschen?\n\nMit freundlichen Grüßen,\n[Ihr Unternehmen]",
    "type": "Request",
    "queue": "IT Support",
    "priority": "low",
    "language": "German",
    "tags": [
      "IT Support",
      "General Inquiry",
      "Technical Support",
      "Routine Request"
    ],
    "business_type": "IT Services",
    "product_category": "Technical Assistance",
    "product_sub_category": "Routine Inquiries",
    "product": "IT Support Services",
    "extra_info": "General questions or support requests regarding IT services."
  },
  {
    "subject": "",
    "body": "Liebes IT-Services-Support-Team, wir stehen vor einem wiederkehrenden Problem mit unserer Kundensoftware, das mehrere Vorfälle zur Folge hat. Dies beeinträchtigt unseren Arbeitsfluss erheblich. Dieses Ticket hat eine mittlere Priorität und wartet auf die Bearbeitung durch den technischen Support. Eine schnelle Unterstützung zur Behebung dieses technischen Problems wäre sehr geschätzt. Beste Grüße, <name>",
    "answer": "Liebes <name>,\n\nwir danken Ihnen, dass Sie uns auf dieses Problem hingewiesen haben. Wir erkennen die Dringlichkeit des nämlichen Problems mit Ihrer Kundensoftware und die Auswirkungen auf Ihr Arbeitsumfeld. Unser technisches Support-Team wird sich prioritär um Ihr Ticket kümmern, um das Anliegen so rasch wie möglich zu klären. Selbstverständlich halten wir Sie über die Entwicklungen auf dem Laufenden.\n\nFreundliche Grüße,\nIhr IT-Services-Support-Team",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "German",
    "tags": [
      "Technical Support",
      "Software Bug",
      "Problem Resolution",
      "Urgent Issue",
      "Service Disruption",
      "IT Support"
    ],
    "business_type": "IT Services",
    "product_category": "Software Solutions",
    "product_sub_category": "Application Support",
    "product": "Custom Software Application",
    "extra_info": "General software issue affecting multiple users."
  },
  {
    "subject": "",
    "body": "Estimado equipo de atención al cliente de TI, estamos enfrentando un inconveniente persistente con nuestra aplicación de software a medida, lo que ha dado lugar a varios incidentes. Esto está afectando gravemente nuestro trabajo diario. El ticket ha sido marcado con un nivel de prioridad media y está en espera de atención por parte del soporte técnico. Agradeceríamos que se nos brindara asistencia con urgencia para solucionar este inconveniente técnico. Saludos, <nombre>",
    "answer": "Estimado <nombre>,\n\nAgradecemos que nos informara sobre esta situación. Comprendemos la gravedad del inconveniente recurrente con su aplicación de software personalizado y cómo está afectando su flujo de trabajo. Nuestro equipo de soporte técnico dará prioridad a su ticket de nivel medio y se esforzará por resolver este problema a la mayor brevedad. Le mantendremos actualizado sobre el proceso.\n\nAtentamente,\nEquipo de atención al cliente de TI",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "Spanish",
    "tags": [
      "Technical Support",
      "Software Bug",
      "Problem Resolution",
      "Urgent Issue",
      "Incident Report"
    ],
    "business_type": "IT Services",
    "product_category": "Software Solutions",
    "product_sub_category": "Application Support",
    "product": "Custom Software Application",
    "extra_info": "General software issue affecting multiple users."
  },
  {
    "subject": "",
    "body": "Bonjour, équipe de support IT, nous faisons face à un problème persistant avec notre application développée sur mesure, ce qui cause de fréquents incidents. Cela affecte sérieusement notre opérationnel. Ce ticket a été classé comme une question de priorité intermédiaire et reste en attente d'attention du support technique. Une assistance rapide pour régler ce souci technique serait extrêmement appréciée. Sincèrement, <name>",
    "answer": "Bonjour <name>,\n\nNous vous remercions d'avoir signalé ce problème. Nous reconnaissons l'importance de la situation liée à votre application développée sur mesure et les conséquences sur votre opérationnel. Notre équipe de soutien technique s'occupera de ce ticket ayant une priorité intermédiaire et s'efforcera de résoudre cette problématique le plus vite possible. Nous vous tiendrons au courant de l'évolution.\n\nSincèrement,\nL'équipe de support IT",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "French",
    "tags": [
      "Technical Support",
      "Urgent Issue",
      "System Crash",
      "Software Bug",
      "Problem Resolution",
      "Service Disruption"
    ],
    "business_type": "IT Services",
    "product_category": "Software Solutions",
    "product_sub_category": "Application Support",
    "product": "Custom Software Application",
    "extra_info": "General software issue affecting multiple users."
  },
  {
    "subject": "",
    "body": "Estimado equipo de soporte de TI, hemos estado enfrentando un problema persistente con nuestra aplicación de software personalizada, lo cual ha llevado a numerosos incidentes. Esto está afectando de manera considerable nuestra productividad. Este ticket está clasificado como un problema de prioridad media y está en la lista de pendientes para atención técnica. Agradeceríamos mucho una atención rápida para solucionar este inconveniente técnico. Saludos, <nombre>",
    "answer": "Estimado/a <nombre>,\n\nAgradecemos que nos haya puesto al tanto de este asunto. Comprendemos la importancia del problema recurrente con su aplicación de software personalizada y cómo afecta su productividad. Nuestro equipo de soporte técnico le dará prioridad a su ticket de media urgencia y trabajará para solucionar el problema lo más pronto posible. Estaremos en contacto para mantenerle al tanto de los avances.\n\nSaludos,  \nEquipo de soporte de TI",
    "type": "Problem",
    "queue": "Technical Support",
    "priority": "medium",
    "language": "Spanish",
    "tags": [
      "Technical Support",
      "Software Bug",
      "Problem Resolution",
      "Performance Tuning",
      "Urgent Issue"
    ],
    "business_type": "IT Services",
    "product_category": "Software Solutions",
    "product_sub_category": "Application Support",
    "product": "Custom Software Application",
    "extra_info": "General software issue affecting multiple users."
  }
]